Repository: leminlimez/Cowabunga
Catalog: Cowabunga/*.lproj/InfoPlist.strings
Languages: de, ko, nl, vi, zh_tw

source: CFBundleDisplayName
de: Cowabunga
ko: Cowabunga
nl: Cowabunga
vi: Cowabunga
zh_tw: Cowabunga

source: CFBundleName
de: Cowabunga
ko: Cowabunga
nl: Cowabunga
vi: Cowabunga
zh_tw: Cowabunga

source: Cowabunga Operation
ko: Cowabunga 작업
nl: Cowabunga-bewerking
vi: Hoạt động Cowabunga
zh_tw: 卡哇邦嘎操作

source: FileSwitcherPro Item
de: FileSwitcherPro
ko: FileSwitcherPro 아이템
vi: Mục FileSwitcherPro
zh_tw: FileSwitcherPro項目

source: Icon Theme
ko: 아이콘 테마
nl: Pictogram Thema
vi: Giao diện biểu tượng
zh_tw: 圖標主題

source: NSAppleMusicUsageDescription
de: Sandbox-Berechtigung (benötigt für Passcode-Schlüssel + einige andere Optionen)
ko: 필수 권한입니다. 허용하지 않으면 앱을 정상적으로 사용할 수 없습니다. 허용하지 않으면 앱을 재설치 해야합니다.
nl: Toestemming verlenen aan de sandbox (dit is nodig voor toegangscode sleutels en enkele andere opties)
vi: Cấp quyền cho môi trường sandbox (cần thiết nó cho việc chỉnh phím mật khẩu và vài thứ khác)
zh_tw: 獲取存取沙盒的權限（需要套用在鎖定數字盤與其他功能上）

source: NSLocationAlwaysAndWhenInUseUsageDescription
de: Cowabunga läuft im Hintergrund, um sicherzustellen, dass die Optimierungen angewendet bleiben. Normalerweise beendet iOS solche Apps nach einer gewissen Zeit, aber Cowabunga trickst iOS aus, indem es Standortdaten anfordert und so viel längere Sitzungen ermöglicht. Daten werden niemals irgendwo gespeichert, sondern nur abgerufen.
ko: Cowabunga는 트윅을 유지하기위해 "항상" 위치서비스를 필요로 합니다. 위치데이터는 어디에도 저장되지 않습니다.
vi: Cowabunga chạy trong nên để bảo đảm cho các tùy chỉnh không biến mất. Thường thì iOS sẽ tắt ứng dụng sau một khoảng thời gian. Nhưng Cowabunga sẽ lừa iOS bằng cách yêu cầu vị trí để giúp tránh hệ điều hành tắt Cowabunga. Những dữ liệu này sẽ không được lưu ở bất kì đâu hết, nó chỉ được lấy đi và rồi sẽ biến mất.

source: NSLocationWhenInUseUsageDescription
de: Cowabunga läuft im Hintergrund, um sicherzustellen, dass die Optimierungen angewendet bleiben. Normalerweise beendet iOS solche Apps nach einer gewissen Zeit, aber Cowabunga trickst iOS aus, indem es Standortdaten anfordert und so viel längere Sitzungen ermöglicht. Daten werden niemals irgendwo gespeichert, sondern nur abgerufen.
ko: Cowabunga는 트윅을 유지하기위해 "항상" 위치서비스를 필요로합니다. 위치정보는 어디에도 저장되지 않습니다.
vi: Cowabunga chạy trong nên để bảo đảm cho các tùy chỉnh không biến mất. Thường thì iOS sẽ tắt ứng dụng sau một khoảng thời gian. Nhưng Cowabunga sẽ lừa iOS bằng cách yêu cầu vị trí để giúp tránh hệ điều hành tắt Cowabunga. Những dữ liệu này sẽ không được lưu ở bất kì đâu hết, nó chỉ được lấy đi và rồi sẽ biến mất.

source: NSPhotoLibraryUsageDescription
de: Fotos
ko: 사진이 필요합니다.
nl: Foto's
vi: Ảnh
zh_tw: 照片

source: OpenType font
de: OpenType-Schriftart
ko: 오픈타입 폰트(.otf)
nl: OpenType-lettertype
vi: Phông chữ OpenType
zh_tw: OpenType字體

source: Passcode Theme File
de: Passcode-Themedatei
ko: 버튼 테마 파일
nl: Toegangscode-themabestand
vi: Tệp giao diện màn hình khóa
zh_tw: 鎖定數字盤主題檔案

source: Theme Archive File
de: Theme-Archivdatei
ko: 테마 압축파일
nl: Thema-archiefbestand
vi: Tệp giao diện nén
zh_tw: 主題檔案存檔

source: TrueType collection
de: TrueType-Sammlung
ko: 트루타입 모음(.ttc)
nl: TrueType-verzameling
vi: Bộ sưu tập TrueType
zh_tw: TrueType collection(譯者註：即.ttc)

source: TrueType font
de: TrueType-Schriftart
ko: 트루타입 폰트(.ttf)
nl: TrueType-lettertype
vi: Phông chữ TrueType
zh_tw: TrueType font(譯者註：即.ttf)
