Repository: leminlimez/Cowabunga
Catalog: Cowabunga/*.lproj/Localizable.strings
Languages: de, es, fr, he, it, nl, pl, pt_br, ru, sv, tr_tr, vi

source: Scheduling a rebuild
de: Neuaufbau planen
es: Programando una reconstrucción
fr: Ordonner un rafraichissement du câche d'icône
he: מתזמן את הבנייה מחדש
nl: Een herbouw van de pictogramcache plannen
pl: Planowanie przebudowania
pt_br: Agendando a reconstrução
ru: Пересборка...
sv: Schemalägger en ombyggnad
tr_tr: Yeniden oluşturmayı planla
vi: Đang chuẩn bị xây dựng lại

source: Scheduling icon cache reset...
de: Zurücksetzen des Icon-Cache planen...
es: Programando un restablecimiento de la caché de los iconos...
fr: Ordonner un rafraichissement du câche d'icône
he: מתזמן את איפוס מטמון האייקונים
nl: Een reset van de pictogramcache plannen...
pl: Planowanie resetu pamięci cache ikonek...
pt_br: Agendando redefinição do cachê dos Ícones...
ru: Сброс кэша иконок...
sv: Schemalägger återställning av ikoncache...
tr_tr: Simge önbelleği sıfırlanıyor...
vi: Đang chuẩn bị cài lại bộ nhớ đệm biểu tượng...

source: Screen Time Enabled
de: Bildschirmzeit aktiviert
es: Tiempo de uso activado
fr: Temps d'écran activé
nl: Schermtijd ingeschakeld
pl: Właczono czas przed ekranem
ru: Экранное время
sv: Skärmtid aktiverad
vi: Đã bật thời gian sử dụng

source: Screen time was successfully disabled, please reboot to finish application. You will be able to enable connection after restart.
de: Die Bildschirmzeit wurde erfolgreich deaktiviert. Bitte starte neu, um die Anwendung abzuschließen. Du kannst die Verbindung nach dem Neustart aktivieren.
fr: Le temps d'écran à bien été désactivé. Veuillez redémarrer pour appliquer. Vous pourrez ré-initier la connection Internet après cela.
nl: Schermtijd is succesvol uitgeschakeld, start opnieuw op om de toepassing te voltooien. U kunt de verbinding inschakelen na opnieuw opstarten.
pl: Czas przed ekranem został poprawnie wyłączony. Prosze zresetować telefon aby zakonczyć. Po restarcie będziesz mógł nawiązać połączenie.
ru: Функция «Экранное время» успешно отключена. Перезагрузите устройство, после чего Вы сможете подключиться к интернету.
sv: Skärmtid har inaktiverats, starta om för att avsluta applikationen. Du kommer att kunna aktivera anslutningen efter omstart.
vi: Đã tắt thời gian sử dụng thành công, vui lòng khởi động lại để hoàn tất áp dụng. Bạn sẽ có thể bật kết nối sau khi khởi động lại.

source: Screenshot
de: Bildschirmfoto
es: Captura de pantalla
fr: Capture d'écran
he: צילום מסך
nl: Schermafbeelding
pl: Zrzut ekranu
pt_br: Captura de Tela
ru: Снимок экрана
sv: Skärmdump
tr_tr: Ekran Görüntüsü Sesi
vi: Chụp màn hình

source: ScreenTime Remover, Included Audio, Credits, and Card Changer
de: Bildschirmzeit-Entferner, enthaltenes Audio, Danksagungen und Kartenwechsler
fr: Désactiveur de temps d'écran, audios pré-inclus, crédits et le changeur d'images de carte
nl: Schermtijd verwijderaar, inbegrepen audio, credits en kaart uiterlijk wijzigen
pl: Usuwacz czasu przed ekranem, dołączone dźwięki, podziękowania, oraz zmieniacz kart
ru: Удаление Экранного времени, звуки, авторы, редактор карт
sv: Skärmtidsraderare, inkluderat ljud, medverkarlista och kortväxlare
vi: Bộ tắt thời gian sử dụng, âm thanh, tác giả và thay đổi thẻ

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
he: בחר
nl: Selecteer
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
sv: Välj
tr_tr: Seç
vi: Chọn

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
he: נבחר
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
ru: Выбранное
sv: Vald
tr_tr: Seçildi
vi: Đã chọn

source: Sent Mail
de: E-Mail gesendet
es: Correo enviado
fr: Email envoyé
he: מייל נשלח
nl: Verzend mail
pl: Wysłano mail
pt_br: Enviar Mail
ru: Письмо отправлено
sv: Skickade Mail
tr_tr: Mail Gönderme Sesi
vi: Mail đã gửi

source: Sent Message
de: Nachricht gesendet
es: Mensaje enviado
fr: Message envoyé
he: הודעה נשלחה
nl: Verzend bericht
pl: Wysłano wiadomość
pt_br: Enviar Mensagem
ru: Сообщение отправлено
sv: Skickat Meddelande
tr_tr: Mesaj Gönderme Sesi
vi: Tin nhắn đã gửi

source: Set app switcher color
de: Farbe des App-Switchers festlegen
es: Establecer el color del selector de aplicación
fr: Définissez la couleur du sélecteur d'app
he: קבע צבע של משנה אפליקציות
it: Cambia colore dell'app switcher
nl: App-switcher kleur instellen
pl: Wybierz kolor ostatnich aplikacji
pt_br: Definir cor ao trocar de aplicativos
ru: Цвет многозадачности
sv: Ställ in app switcherns färg
tr_tr: Uygulama Değiştiric Rengini Seç
vi: Chọn màu bộ chuyển đổi ứng dụng

source: Set badge color
de: Kennzeichenfarbe festlegen
es: Establecer el color de la insignia
fr: Définissez la couleur du badge de notification
he: קבע צבע בועת הודעות
it: Cambia colore dei badge
nl: Badgekleur instellen
pl: Ustaw kolor badge
pt_br: Definir cor do ícone da notificação
ru: Цвет наклеек
sv: Ställ in märkesfärg
tr_tr: Bildirim işareti rengini seç
vi: Chọn màu phù hiệu thông báo

source: Set cc module color
de: Farbe des Kontrollzentrum-Moduls festlegen
es: Establecer color del modulo
fr: Définir la couleur d'un module du CC
nl: Cc-module kleur instellen
pl: Ustaw kolor modułów CC
ru: Цвет модуля ЦУ
sv: Ställ in färg på CC-moduler
vi: Chọn màu cho biểu tượng trung tâm điều khiển

source: Set dock color
de: Farbe des Docks festlegen
es: Establecer el color del dock
fr: Définissez la couleur du dock
he: קבע צבע דוק
it: Cambia colore del dock
nl: Dockkleur instellen
pl: Ustaw kolor dock'a
pt_br: Definir a cor da dock
ru: Цвет панели Dock
sv: Ställ in dockans färg
tr_tr: Dock rengini seç
vi: Chọn màu dock

source: Set expanded folder background color
de: Hintergrundfarbe des erweiterten Ordners festlegen
es: Establecer el color de fondo de la carpeta expandida
fr: Définissez la couleur de l'arrière-plan des dossiers
it: Cambia colore delle cartelle aperte
nl: achtergrondkleur van geopende map instellen
pl: Wybierz kolor tła wysuniętego folderu
pt_br: Definir cor de fundo da pasta aberta
ru: Цвет фона папки
sv: Ställ in bakgrundsfärg för expanderad mapp
tr_tr: Genişletilmiş klasör arka plan rengini seç
vi: Chọn màu thư mục đã mở rộng

source: Set folder color
de: Farbe des Ordners festlegen
es: Establecer el color de la carpeta
fr: Définissez la couleur des dossiers
he: קבע צבע תיקיות
it: Cambia colore cartelle
nl: Mapkleur instellen
pl: Ustaw kolor folderu
pt_br: Definir cor da pasta
ru: Цвет папки
sv: Ställ in färg på mappar
tr_tr: Klasör rengini seç
vi: Chọn màu thư mục

source: Set notification banner color
de: Farbe des Benachrichtigungsbanners festlegen
es: Establecer el color del banner de notificación
fr: Définir la couleur des bannières de notification
he: קבע את צבע באנר ההודעות.
nl: Meldingsbanner kleur instellen
pl: Ustaw kolor powiadomień
pt_br: Definir cor no banner da notificação
ru: Цвет баннера уведомления
sv: Ställ in färg för notisbanner
tr_tr: Bildirim başlığı rengini ayarla
vi: Chọn màu thông báo

source: Settings
de: Einstellungen
es: Configuraciones
fr: Paramètres
he: הגדרות
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sv: Inställningar
tr_tr: Ayarlar
vi: Cài đặt

source: Shortcut Apps
de: Kurzbefehle-Apps
es: Aplicaciones de acceso directo
fr: Applications Raccourci
he: אפליקציות קיצורי דרך
it: App shortcut
nl: Snelkoppeling-apps
pl: Skrót aplikacji
pt_br: Aplicativo Atalhos
ru: Приложения Команд
sv: Shortcut-Appar
tr_tr: Kestirmeler Uygulaması
vi: Ứng dụng Shortcut

source: Sign up
de: Anmelden
es: Regístrate
fr: S'inscrire
he: הרשם
it: Registrati
nl: Aanmelden
pl: Zarejestruj sie
pt_br: Entrar
ru: Зарегистрироваться
sv: Bli Medlem
tr_tr: Kayıt ol
vi: Đăng ký

source: Size not calculated
de: Größe nicht berechnet
es: Tamaño no calculado
fr: Taille pas calculée
he: גודל לא חושב
nl: Grootte niet berekend
pl: Rozmiar nie obliczony
pt_br: Tamanho não calculado
ru: Размер не вычислен
sv: Storlek ej beräknad
tr_tr: Boyut hesaplanamadı
vi: Kích thước chưa được tính

source: Small
de: Klein
es: Pequeño
fr: Petit
he: קטן
nl: Klein
pl: Małe
pt_br: Pequeno
ru: Маленький
sv: Små
tr_tr: Küçük
vi: Nhỏ

source: Software Version
es: Versión del software
fr: Version du système
he: גרסת תוכנה
it: Versione software
nl: Software versie
pl: Wersja oprogramowania
pt_br: Versão do Software
ru: Версия iOS
sv: Mjukvaruversion
tr_tr: Yazılım Versiyonu
vi: Phiên bản hệ điều hành

source: Springboard Colors
de: Springboard-Farben
es: Colores de springboard
fr: Couleurs de la SpringBoard
he: צבעי Springboard
nl: Springboard kleuren
pl: Kolory Springboard
pt_br: Cores do SpringBoard
ru: Цвета SpringBoard
sv: Springboardfärger
tr_tr: Springboard Bildirim Renkleri
vi: Màu sắc SpringBoard

source: Springboard Tools
de: Werkzeuge
es: Herramientas del springboard
fr: Outils pour la SpringBoard
he: כלי Springboard
pl: Narzędzia Springboard
pt_br: Ferramentas do SpringBoard
ru: Твики SpringBoard
sv: SpringBoardverktyg
tr_tr: Springboard Araçları
vi: Công cụ SpringBoard

source: SpringBoard Tools
de: Werkzeuge
es: Herramientas del springboard
fr: Outils SpringBoard
he: כלי SpringBoard
it: Tools SpringBoard
pl: Narzędzia SpringBoard
pt_br: Ferramentas do SpringBoard
ru: Твики SpringBoard
sv: SpringBoard-verktyg
tr_tr: SpringBoard Araçları
vi: Công cụ SpringBoard

source: Starting...
de: Starte...
es: Comenzando...
fr: Démarrage...
he: מתחיל...
nl: Starten...
pl: Rozpoczynanie...
pt_br: Iniciando...
ru: Запуск...
sv: Startar...
tr_tr: Başlatılıyor...
vi: Đang bắt đầu...

source: Status Bar
de: Statusleiste
es: Barra de estado
fr: Barre de statut
he: פס סטטוס
nl: Statusbalk
pt_br: Barra de Satus
ru: Строка состояния
sv: Statusfält
tr_tr: Durum Çubuğu
vi: Thanh trạng thái

source: Status Bar Time Text
de: Statusleisten-Zeittext
es: Texto de la barra de tiempo
fr: Texte de l'heure de la barre de statut
he: טקסט זמן בפס סטטוס
nl: Statusbalk Tijdtekst
pl: Tekst czasu w Status Bar
pt_br: Horário na Barra de Status
ru: Время в строке состояния
sv: Tidstext i statusfält
tr_tr: Durum Çubuğu Saat Yazısı
vi: Thời gian thanh trạng thái

source: Submit themes
de: Themes einreichen
es: Enviar temas
fr: Proposer des thèmes
he: שלח עיצוב
it: Manda temi
nl: Thema's indienen
pl: Prześlij motyw
pt_br: Enviar um Tema
ru: Отправить темы
sv: Skicka in teman
tr_tr: Tema yolla
vi: Đăng chủ đề

source: Success
de: Erfolg
es: Éxito
fr: Succès
he: הצלחה
nl: Gelukt
pl: Powodzenie
pt_br: Sucesso
ru: Успешно
sv: Succé
tr_tr: Başarılı
vi: Thành công

source: Success!
de: Erfolg!
es: Éxito
fr: Succès !
he: הצלחה!
nl: Gelukt!
pl: Powodzenie!
pt_br: Sucesso!
ru: Успешно!
sv: Succé!
tr_tr: Başarılı!
vi: Thành công!

source: Successfully applied audio!
de: Audio erfolgreich angewendet!
es: Audio aplicado correctamente
fr: Audio appliqué avec succès !
he: יישם סאונד בהצלחה!
nl: Audio succesvol toegepast!
pl: Poprawnie zastosowano dźwięki!
pt_br: Sucesso ao aplicar os sons!
ru: Звук успешно применен!
sv: Ljudet har använts!
tr_tr: Ses başarı ile uygulandı!
vi: Áp dụng âm thanh thành công!

source: Successfully applied tweaks
de: Tweaks erfolgreich angewendet
es: Ajustes aplicados correctamente
fr: Les modifications ont bien été appliquées
he: שינויים ייושמו בהצלחה
nl: Tweaks succesvol toegepast
pl: Poprawnie zastosowano tweak'i
ru: Твики успешно применены
sv: Tillämpade tweaks
tr_tr: İnce ayarlar başarı ile uygulandı
vi: Áp dụng tinh chỉnh thành công

source: Supervised
es: Supervisado
fr: Supervisé
he: מפוקח
it: Supervisionato
pt_br: Supervisionar
ru: Сделать устройство Supervised (обычно для Delay OTA)
sv: Övervakad
vi: Đã ở chế độ giám sát

source: Swipe to view different cards
de: Wischen, um andere Karten anzuzeigen.
es: Desliza el dedo para ver diferentes tarjetas
fr: Glisse pour voir d'autres cartes
he: תחליק בשביל לראות קלפים אחרים
it: Scorri per vedere diverse carte
nl: Veeg om verschillende kaarten te bekijken
pl: Przeciągnij żeby zobaczyć inne karty
pt_br: Deslize para ver diferentes cartões
ru: Смахните, чтобы просмотреть разные карты
sv: Svep för att visa olika kort
tr_tr: Diğer kartları görmek için kaydır
vi: Vuốt để xem thẻ khác

source: Tap a card to customize
de: Tippe auf eine Karte, um sie anzupassen.
es: Toca una tarjeta para personalizarla
fr: Tapez sur une carte pour la personnaliser
he: תלחץ על קלף בשביל לעצב אותו
it: Premi una carta per personalizzare
nl: Tik op een kaart om aan te passen
pl: Kliknij karte aby ją dostosować
pt_br: Toque em um cartão para personalizar
ru: Нажмите на карту, чтобы ее изменить
sv: Tryck på ett kort för att anpassa
tr_tr: Özelleştirmek için bir karta tıkla
vi: Nhấn để chỉnh thẻ

source: Tap on any key to edit its appearance
de: Tippe auf eine beliebige Taste, um ihr Aussehen zu bearbeiten.
es: Toca cualquier tecla para editar su apariencia
fr: Tapez sur n'importe quelle touche pour modifier son apparence
he: תלחץ על כל מקש בשביל לערוך את הנראות שלו
it: Premi su qualsiasi tasto per cambiarne l'aspetto
nl: Tik op een toets om het uiterlijk te bewerken
pl: Kliknij jakikolwiek przycisk aby edytować jego wygląd
pt_br: Toque em qualquer Código para alterar a aparência
ru: Нажмите на клавишу, чтобы ее изменить
sv: Tryck på valfritt fält för att redigera dess utseende
tr_tr: Görünümü değiştmek istediğin tuşa bas
vi: Nhấn vào nút bất kì để chỉnh sửa vẻ bề ngoài

source: Tap this notification to resume tweak applications.
es: Toca está notificación para reanudar los ajustes de las aplicaciones.
fr: Tapez sur la notification pour reprendre l'actualisation en arrière plan
he: תלחץ על ההודעה הזאת בשביל להמשיך תיקון אפליקציות.
it: Premi questa notifica per riprendere a far funzionare i tweak.
nl: Tik op deze melding om tweak-applicaties te hervatten.
pl: Kliknij te powiadomienie aby wznowić działanie tweak'ów.
pt_br: Clique nessa notificação para retornar os ajustes dos aplicativos.
ru: Нажмите на это уведомление, чтобы продолжить работу приложения.
sv: Tryck på detta meddelandet för att återuppta tweak-applikationer.
tr_tr: Bu bildirime tıklayarak arka planda çalışmaya devam ettir.
vi: Nhấn vào thông báo này để tiếp tục chạy các tùy chỉnh.

source: The app will quit.
de: Die App wird beendet.
es: La aplicación se cerrará.
fr: L'application va se fermer.
he: האפליקציה תסגר.
nl: De app zal stoppen.
pl: Aplikacja się zamknię.
pt_br: Esse aplicativo será fechado.
ru: Приложение будет закрыто.
sv: Appen kommer att avslutas.
tr_tr: Uygulama yenilenecektir.
vi: Ứng dụng sẽ thoát.

source: The file was successfully restored!
de: Die Datei wurde erfolgreich wiederhergestellt!
es: El archivo se restauró correctamente
fr: Le fichier à bien été restauré
he: הקובץ שוחזר בהצלחה!
nl: Het bestand is succesvol hersteld!
pl: Plik poprawnie odnowiony!
pt_br: O arquivo foi restaurado com sucesso!
ru: Файл успешно восстановлен!
sv: Filen återställdes framgångsrikt!
tr_tr: Dosya başarıyla geri yüklendi!
vi: Tập tin đã được khôi phục thành công!

source: The imported audio was successfully encoded and saved.
de: Das importierte Audio wurde erfolgreich kodiert und gespeichert.
es: El audio importado se codificó y guardó correctamente.
fr: L'audio importé à bien été encodé et sauvegardé.
he: הסאונד המיובא הוצפן ונשמר בהצלחה.
nl: De geïmporteerde audio is met succes gecodeerd en opgeslagen.
pl: Zimportowany dźwięk został poprawnie zakodowany i zapisany
pt_br: O som importado foi codificado e salvo com sucesso.
ru: Импортированный звук успешно сохранен.
sv: Det importerade ljudet kodades och sparades.
tr_tr: İçe aktarılan ses başarı ile şifrelendi ve kaydedildi.
vi: Âm thanh tùy chỉnh đã được lưu thành công.

source: The imported lock was successfully saved.
de: Das importierte Sperrsymbol wurde erfolgreich gespeichert.
es: El bloqueo importado se guardó correctamente.
fr: Le verrouillage importé à bien été sauvegardé.
he: מסך הנעילה המיובא נשמר בהצלחה
nl: De geïmporteerde lock is succesvol opgeslagen.
pl: Zimportowany lock zostal poprawnie zapisany.
pt_br: O bloqueio importado foi salvo com sucessos.
ru: Импортированный значок замка успешно сохранен.
sv: Det importerade låset har sparats.
tr_tr: İçeri aktarılan kilit başarı ile kaydedildi.
vi: Khóa tùy chỉnh đã được lưu thành công.

source: The operation was successfully applied! The operation was not saved, only applied.
de: Der Vorgang wurde erfolgreich angewendet! Der Vorgang wurde nicht gespeichert, nur angewendet.
es: La operación se ha aplicado correctamente. La operación no se guardó, solo se aplicó.
fr: L'opération à bien été appliquée ! L'opération n'as pas été sauvegardée, seulement appliquée.
he: הפעולה ייושמה בהצלחה! הפעולה לא נשמרה, רק יושמה.
nl: De bewerking is succesvol toegepast! De bewerking is niet opgeslagen, alleen toegepast.
pl: Operacja została poprawnie zastosowana! Operacja nie została zapisana, tylko zastosowana.
pt_br: A opereção foi aplicada com sucessos! Essa opreção não foi salva, apenas aplicada.
ru: Операция успешно применена! Только применена, не сохранена.
sv: Åtgärden genomfördes! Åtgärden sparades inte, endast användes.
tr_tr: Operasyon başarı ile uygulandı! Operasyon kayıt edilmedi, sadece uygulandı.
vi: Thao tác đã được áp dụng thành công! Thao tác này không được lưu, chỉ được áp dụng.

source: The operation was successfully deleted!
de: Der Vorgang wurde erfolgreich gelöscht!
es: La operación se elimino correctamente
fr: L'opération à bien été supprimée !
he: הפעולה נמחקה בהצלחה!
nl: De bewerking is succesvol verwijderd!
pl: Operacja została poprawnie usunięta!
pt_br: A operação foi removida com sucessos!
ru: Операция успешно удалена!
sv: Åtgärden har raderats!
tr_tr: Operasyon başarı ile silindi!
vi: Thao tác đã được xóa thành công!

source: The operation was successfully saved!
de: Der Vorgang wurde erfolgreich gespeichert!
es: La operación se guardó completamente
fr: L'opération à bien été sauvegardée !
he: הפעולה נשמרה בהצלחה!
nl: De bewerking is succesvol opgeslagen!
pl: Operacja została poprawnie zapisana!
pt_br: A operação foi salva com sucessos!
ru: Операция успешно сохранена!
sv: Åtgärden har sparats!
tr_tr: Operasyon başarı ile kayıt edildi
vi: Thao tác đã được lưu thành công!

source: The theme was successfully downloaded and saved!
de: Das Theme wurde erfolgreich heruntergeladen und gespeichert!
es: Se ha descargado y guaradado el tema correctamente.
fr: Le thème à été téléchargé et enregistré !
nl: Het thema is succesvol gedownload en opgeslagen!
pl: Motyw został poprawnie pobrany oraz zapisany!
ru: Тема успешно загружена и сохранена!
sv: Temat laddades ned och sparades!
vi: Chủ đề đã được tải xuống và lưu thành công!

source: Theme with the name (url.deletingPathExtension().lastPathComponent) already exists. Please rename the folder.
de: Das Theme mit den Namen (url.deletingPathExtension().lastPathComponent) existiert bereits. Bitte benenne den Ordner um.
es: El tema con el nombre (url.deletingPathExtension().lastPathComponent) ya existe. Por favor, cambia el nombre de la carpeta.
fr: Le thème appelé (url.deletingPathExtension().lastPathComponent) existe déjà. Veuillez renommer le dossier.
he: העיצוב עם השםurl.deletingPathExtension().lastPathComponent) כבר קיים. בבקשה תשנה את שם התיקייה.
nl: Thema met de naam (url.deletingPathExtension().lastPathComponent) bestaat al. Geef de map een andere naam.
pl: Motyw o nazwie (url.deletingPathExtension().lastPathComponent) już istnieje. Proszę zmień nazwe folderu.
pt_br: O Tema com o nome (url.deletingPathExtension().lastPathComponent) já existe. Por favor, renomeie a pasta.
ru: Тема с именем (url.deletingPathExtension().lastPathComponent) уже существует. Выберите другое имя.
sv: Tema med namnet (url.deletingPathExtension().lastPathComponent) finns redan. Byt namn på mappen.
vi: Chủ đề với tên (url.deletingPathExtension().lastPathComponent) đã tồn tại. Vui lòng đổi tên thư mục.

source: Themes
es: Temas
fr: Thèmes
he: עיצובים
nl: Thema's
pl: Motywy
pt_br: Temas
ru: Темы
sv: Teman
tr_tr: Temalar
vi: Chủ đề

source: This could cause issues. Make sure to disable data or Wi-Fi.
de: Dies könnte zu Problemen führen. Stelle sicher, dass mobile Daten oder WLAN deaktiviert sind.
es: Esto puede causar problemas. Asegúrate de desactivar el Wi-Fi o los datos móviles.
fr: Cela pourrais provoquer des erreurs. Veuillez désactiver toute connection Internet.
nl: Dit kan problemen veroorzaken. Zorg ervoor dat je je mobiele netwerk of wifi uitschakelt.
pl: To mogło spowodować problemy. Upewnij się, że wyłączyłeś dane komórkowe lub WIFI.
ru: Это может привести к проблемам. Убедитесь, что сотовые данные или Wi-Fi отключены.
sv: Detta kan orsaka problem. Se till att inaktivera mobildata eller Wi-Fi.
vi: Việc này có thể gây ra vấn đề. Hãy tắt dữ liệu hoặc Wi-Fi.

source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
he: כלים
nl: Hulpmiddelen
pl: Narzędzia
pt_br: Ferramentas
ru: Твики
sv: Verktyg
tr_tr: Araçlar
vi: Công cụ

source: Translators
de: Übersetzer
es: Traductores
fr: Traducteurs
he: מתרגמים
nl: Vertalers
pl: Tłumacze
pt_br: Tradutores
ru: Переводчики
sv: Översättare
tr_tr: Çevirmenler
vi: Phiên dịch

source: Tweak Options
de: Tweak-Optionen
es: Opciones de ajuste
fr: Options des modifications
he: אופציות תיקונים
it: Opzioni tweak
nl: Tweak-opties
pl: Opcje tweak'ow
pt_br: Opções dos Ajustes
ru: Опции твиков
sv: Tweakalternativ
tr_tr: Tweak Ayarları
vi: Tùy chọn tùy chỉnh

source: Type:
de: Typ:
he: סוג:
pl: Rodzaj:
pt_br: Tipo:
ru: Тип:
sv: Typ:
tr_tr: Tip:
vi: Loại:

source: Unable to delete audio for audio
de: Audio für Audio konnte nicht gelöscht werden.
es: No se puede eliminar el audio para el audio
fr: Impossible de supprimer l'audio
he: לא הצליח למחוק את הסאונד
nl: Kan audio voor audio niet verwijderen
pl: Nie można usunąć dźwieku dla dźwieku
pt_br: Não foi possível excluir o som audio
ru: Не удалось удалить звук для
sv: Det gick inte att radera ljud för ljudet
tr_tr: Ses için sesi silemezsin
vi: Không thể xóa âm thanh cho âm thanh

source: Unable to save imported lock!
de: Importiertes Sperrsymbol konnte nicht gespeichert werden!
es: No se puede guardar el bloqueo importado
fr: Impossible de sauvegarder le verouillage importé !
he: לא הצליח לשמור את מסך הנעילה המיובא!
nl: Kan geïmporteerd lock niet opslaan!
pl: Zapis importowanego lock nie powiódł się!
pt_br: Não foi possível salvar o bloqueio importado.
ru: Не удалось сохранить импортированный значок замка!
sv: Det gick inte att spara det importerade låset!
tr_tr: İçeri aktarılan kilit başarılı olmadı!
vi: Không thể lưu khóa tùy chỉnh!

source: Uncategorized
de: Nicht kategorisiert
es: Sin categorizar
fr: Non catégorisé
he: חסר קטגוריה
nl: Ongecategoriseerd
pl: Nieskategoryzowane
pt_br: Sem Categoria
ru: Без категории
sv: Okategoriserad
tr_tr: Katagorize edilmemiş
vi: Chưa phân loại

source: Understood, Respring
de: Verstanden, Respring!
es: Respring, Entendido
fr: Compris, respring en cours...
he: מובן, מבצע respring
nl: Begrepen, Respring
pl: Zrozumiano,Respiring
pt_br: Compreendo, Respring
ru: Я понял, перезапустить SpringBoard
sv: Förstått, Respring
tr_tr: Anladım, Respring yap
vi: Tôi đã hiểu, hãy khởi động lại màn hình

source: Unsandboxing
fr: Accès au système de fichier complet
ru: Выход из Sandbox
tr_tr: Unsandbox etme
vi: Đang thoát khỏi môi trường sandbox

source: Update Included Audio
de: Aktualisiere das enthaltene Audio
es: Actualización de audio incluido
fr: Mettre à jour les audios pré-disponibles
he: העדכון כולל סאונד
it: Aggiorna audio incluso
nl: Update inbegrepen audio
pl: Aktualizuj dołączone dźwięki
pt_br: A Atualização incluí os sons
ru: Обновить список звуков
sv: Uppdatera Inkluderat Ljud
tr_tr: Dahil Edilen Sesleri Güncelle
vi: Cập nhật âm thanh kèm sẵn

source: Upload File
de: Datei hochladen
es: Cargar archivo
fr: Envoyer un fichier
he: תעלה קובץ
nl: Upload bestand
pl: Wgraj plik
pt_br: Upe um arquivo
ru: Загрузить файл
sv: Ladda Upp Fil
tr_tr: Dosya Yükle
vi: Tải tệp lên
