Repository: leminlimez/Cowabunga
Catalog: Cowabunga/*.lproj/Localizable.strings
Languages: de, es, fr, he, it, nl, pl, pt_br, ru, sv, tr_tr, vi

source: Change Breadcrumb Text
de: Breadcrumb-Text ändern
es: Cambiar Breadcrumb Text
fr: Changer le texte de barre de statut
he: שינוי טקסט פירורי לחם
nl: Wijzig de breadcrumb-tekst
pl: Zmień Breadcrumb tekst
pt_br: Alterar texto de Navegação
ru: Изменить текст навигации
sv: Ändra Brödsmuletext
tr_tr: Operatör altı metni Değiştir
vi: Thay đổi chữ Breadcrumb

source: Change Carrier Text
de: 1. Netzbetreiber-Text ändern
es: Cambiar el nombre del Operador
fr: Changer le texte de l'opérateur
he: שינוי טקסט ספק
nl: wijzig mobiele provider tekst
pl: Zmień tekst operatora
pt_br: Alterar texto da Operadora
ru: Изменить название оператора
sv: Ändra Operatörstext
tr_tr: Operatör Adını Değiştir
vi: Thay đổi tên nhà mạng

source: Change Status Bar Time Text
de: Statusleisten-Zeittext ändern
es: Cambiar el texto de la barra de estado
fr: Changer le texte du temps de la barre de statut
he: שינוי סטטוס וטקסט זמן
nl: Wijzig statusbalk tijdtekst
pl: Zmień tekst zegara w status bar
pt_br: Alterar o Horário na Barra de Status
ru: Изменить время в строке состояния
sv: Ändra Tid I Statusfältet
tr_tr: Durum Çubuğu Saat Yazısını Değiştir
vi: Đổi thời gian thanh trạng thái

source: Charging
de: Laden
es: Cargando
fr: En charge
he: הטענה
nl: Opladen
pl: Ładowanie
pt_br: Carregar
ru: Подключение зарядного устройства
sv: Laddar
tr_tr: Şarj Sesi
vi: Đang sạc

source: Choose a device subtype
de: Geräteuntertyp auswählen
es: Elige un subtipo de dispositivo
fr: Choisir un SubType
he: בחר את תת קטגוריית המכשיר
nl: Kies een apparaatsubtype
pl: Wybierz typ urządzenia
pt_br: Selecione um dispositivo com uma dimensão
ru: Выберите подтип устройства
sv: Välj enhetstyp
tr_tr: Bir cihaz tipi seç
vi: Chọn subtype của thiết bị bất kỳ

source: Choose a lock preference
de: Sperrsymbol-Einstellung auswählen
es: Elige una preferencia de bloqueo
fr: Choisissez une titre pour la préférence de verrouillage
he: בחר את סוג הנעילה
nl: Kies een slotvoorkeur
pl: Wybierz Lock preference
pt_br: Selecione uma preferência de bloqueio
ru: Выберите тип значка замка
sv: Välj en låsinställning
tr_tr: Bir kilit tercihi seç
vi: Chọn một biểu tượng khóa bất kỳ

source: Choose a name for the category
de: Kategorienamen auswählen
es: Elige un nombre para la categoría
fr: Choisissez un nom pour la catégorie
he: בחר שם לקטגוריה
nl: Kies een naam voor de categorie
pl: Wybierz nazwe dla tej kategorii
pt_br: Selecione um nome para a categoria
ru: Выберите имя категории
sv: Välj ett namn för kategorin
tr_tr: Katagori için bir isim seç
vi: Đặt tên cho danh mục

source: Choose a name for the lock
de: Sperrsymbolnamen auswählen
es: Elige un nombre para el bloqueo
fr: Choisissez un nom pour le verrouillage
he: בחר שם בשביל הנעילה
nl: Kies een naam voor het slot
pl: Wybierz nazwe dla lock
pt_br: Selecione um nome para o bloqueio
ru: Выберите имя значка замка
sv: Välj ett namn för låset
tr_tr: Kilit için bir isim seç
vi: Đặt tên cho biểu tượng khóa

source: Choose a name for the sound
de: Soundname auswählen
es: Elige un nombre para el sonido
fr: Choisissez un nom pour le son importé
he: בחר שם בשביל הסאונד
nl: Kies een naam voor het geluid
pl: Wybierz nazwe dla dźwięku
pt_br: Selecione um nome para o som
ru: Выберите имя звука
sv: Välj ett namn för ljudet
tr_tr: Ses için bir isim seç
vi: Đặt tên cho âm thanh

source: Choose a plist type
de: Plist-Typ auswählen
es: Elige un plist type
fr: Choisissez un type de Plist
he: בחר את סוג רשימה התכונות
nl: Kies een plist-type
pl: Wybierz rodzaj plist'u
pt_br: Selecione um tipo de plist
ru: Выберите тип файла plist
sv: Välj en plist typ
tr_tr: Bir plist tipi seç
vi: Chọn một loại plist bất kỳ

source: Choose a size
de: Größe auswählen
es: Elige un tamaño
fr: Choisissez la taille
he: בחר גודל
nl: Kies een maat
pl: Wybierz rozmiar
pt_br: Escolha um tamanho
ru: Изменить размер
sv: Välj en storlek
tr_tr: Boyut Seç
vi: Chọn kích thước bất kỳ

source: Choose a value type
de: Werttyp auswählen
es: Elige un tipo de valor
fr: Choisissez le type de valeur
he: בחר סוג ערך
nl: Kies een waardetype
pl: Wybierz rodzaj wartości
pt_br: Selecione um tipo de valor
ru: Выберите тип значения
sv: Välj en värdetyp
tr_tr: Bir değer tipi seç
vi: Chọn một loại giá trị bất kỳ

source: Choose an operation type
de: Vorgangstyp auswählen
es: Elige un tipo de operación
fr: Choisissez le type de l'opération
he: בחר סוג פעולה
nl: Kies een bewerkingstype
pl: Wybierz rodzaj operacji
pt_br: Selecione um tipo de operação
ru: Выберите тип операции
sv: Välj en operationstyp
tr_tr: Operasyon tipi seç
vi: Chọn một loại thao tác bất kỳ

source: Choose an update option
de: Update-Option auswählen
es: Elige una opción de actualización
fr: Choisissez une option d'actualisation
he: בחר אופציה לעדכון אוטומטי
nl: Kies een update-optie
pl: Wybierz rodzaj aktualizacji
pt_br: Selecione uma opção para atualizar
ru: Выберите частоту обновления в фоновом режиме
sv: Välj ett uppdateringsalternativ
tr_tr: Güncelleme seçeneği seç
vi: Chọn phương thức để cập nhật trong nền

source: Choose app Icon
de: App-Icon auswählen
es: Elige un icono para la aplicación
fr: Choisissez l'icône de l'application
he: בחר אייקון אפליקציה
nl: Kies app-pictogram
pl: Wybierz ikonke apilkacji
ru: Выберите иконку приложения
sv: Välj app-ikon
vi: Chọn biểu tượng ứng dụng bất kỳ

source: Choose size
de: Größe auswählen
es: Elige tamaño
fr: Choisissez la taille
he: בחר גודל
it: Scegli le dimensioni
nl: Kies grootte
pl: Wybierz rozmiar
ru: Изменить размер
sv: Välj storlek
tr_tr: Boyutu Seç
vi: Chọn kích thước

source: Clear image
de: Bild löschen
es: Borrar imagen
fr: Supprimer l'image
he: אפס תמונה
it: Elimina immaigine
nl: Afbeelding resetten
pl: Wyczyść zdjęcie
pt_br: Remover imagem
ru: Убрать фото
sv: Rensa bild
tr_tr: Resmi temizle
vi: Cài lại ảnh

source: Close
de: Schließen
es: Cerrar
fr: Fermer
he: סגור
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
tr_tr: Kapat
vi: Đóng

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
he: אישור
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
ru: Подтвердить
sv: Bekräfta
tr_tr: Onayla
vi: Xác nhận

source: Control Center
de: Kontrollzentrum
es: Centro de Control
fr: Centre de contrôle
he: מרכז שליטה
pt_br: Central de Controle
ru: Центр управления
sv: Kontrollcenter
tr_tr: Denetim Merkezi
vi: Trung tâm điều khiển

source: Corrupting
de: Zerstören
es: Corrupto
fr: Corruption
he: משחית
pt_br: Inativar
ru: Повреждение файла
sv: Korrumperar
tr_tr: Ayartıcı
vi: Đang phá hỏng/vô hiệu hóa tệp

source: Could not calculate plist size!
de: Plist-Größe konnte nicht berechnet werden!
es: No se pudo calcular el tamaño del plist
fr: Impossible de calculer la taille de la plist !
he: לא הצליח לחשב את גודל רשימת התכונות
nl: Kon de plist-grootte niet berekenen!
pl: Nie udało się obliczyć rozmiaru .plist!
pt_br: Não foi possível calcular o tamanho dessa plist!
ru: Не удалось вычислить размер файла plist!
sv: Kunde inte beräkna pliststorlek!
tr_tr: Plist boyutu hesaplanamadı!
vi: Không thể tính toán kích thước plist!

source: Could not download theme!
de: Theme konnte nicht heruntergeladen werden!
es: No se ha podido descargar el tema.
fr: Impossible de télécharger le thème !
he: לא הצליח להוריד עיצוב!
nl: Kan thema niet downloaden!
pl: Nie udało się pobrać motywu!
ru: Не удалось загрузить тему!
sv: Det gick inte att ladda ner temat!
vi: Không thể tải xuống giao diện!

source: Couldn't get url of file. Did you select it?
de: Die URL der Datei konnte nicht abgerufen werden. Hast du es ausgewählt?
es: No se pudo obtener el url del archivo. ¿Lo seleccionaste?
fr: Impossible d'obtenir le lien du fichier. L'avez vous sélectionné ?
he: לא מצליח להשיג url של קובץ. בחרת אותו?
nl: Kan de URL van het bestand niet ophalen. Heb je het geselecteerd?
pl: Nie udało się zdobyć url pliku. Czy zaznaczyłeś plik?
pt_br: Não foi possível conseguir a URL desse arquivo. Você o selecionou?
ru: Не удалось получить путь к файлу. Вы файл-то выбрали?
sv: Det gick inte att hämta urlen till filen. Har du valt rätt?
tr_tr: Dosyanın urlsini alamadım. Seçmişmiydin?
vi: Không thể lấy url của tệp. Bạn đã chọn nó chưa?

source: Couldn't get url of folder. Did you select it?
de: Die URL des Ordners konnte nicht abgerufen werden. Hast du es ausgewählt?
es: No se pudo obtener el url de la carpeta. ¿Lo seleccionaste?
fr: Impossible d'obtenir le lien du dossier. L'avez vous sélectionné ?
he: לא מצליח להשיג url של תיקייה. בחרת אותה?
nl: Kan de URL van de map niet ophalen. Heb je het geselecteerd?
pl: Nie udało się zdobyć url folderu.Zaznaczyłeś go?
pt_br: Não foi possível conseguir a URL desse arquivo. Você o selecionou?
ru: Не удалось получить путь к папке. Вы папку-то выбрали?
sv: Det gick inte att hämta urlen till mappen. Har du valt rätt?
tr_tr: Klasörün urlsini alamadım. Seçmişmiydin?
vi: Không thể lấy url của thư mục. Bạn đã chọn nó chưa?

source: Cowabunga App Icon
es: Icono de Cowabunga
fr: Icône de l'app Cowabunga
he: אייקון אפליקצית קוואבאנגה
nl: Cowabunga App-pictogram
pl: Cowabunga ikonki aplikacji
ru: Иконка приложения Cowabunga
vi: Biểu tượng ứng dụng Cowabunga

source: Cowabunga requires “Always” location permission.
de: Cowabunga benötigt die Standortberechtigung „Immer“.
es: Cowabunga requiere permiso de ubicación en "Siempre".
fr: Cowabunga a besoin de l'autorisation "Toujours" pour les permissions de localisation.
he: קוואבאנגה מצריך אישור תמידי של מיקום.
it: Cowabunga richiede i permessi di localizzazione su "sempre".
nl: Cowabunga vereist “Altijd” locatietoestemming.
pl: Cowabunga wymaga lokalizacji ustawionej na “Zawsze"
pt_br: Cowabunga requer “Sempre” a permissão de localização.
ru: Cowabunga требуется постоянный доступ к геолокации.
sv: Cowabunga kräver platstillståndet "Alltid".
tr_tr: Cowabunga "Her zaman" konum izni gerektirir.
vi: Cowabunga cần quyền vị trí “Luôn luôn”.

source: Create
de: Erstellen
es: Crear
fr: Créer
he: צור
nl: Creëren
pl: Stwórz
pt_br: Criar
ru: Создать
sv: Skapa
tr_tr: Oluştur
vi: Tạo

source: Create Operation
de: Vorgang erstellen
es: Crear operación
fr: Créer une opération
he: צור פעולה
nl: Bewerking maken
pl: Stwórz operacje
ru: Создать операцию
sv: Skapa Operation
vi: Tạo thao tác mới

source: Credits
de: Danksagungen
es: Créditos
fr: Crédits
he: קרדיט
it: Crediti
pl: Podziękowania
pt_br: Créditos
ru: Авторы
sv: Medverkande
tr_tr: Yapımcılar
vi: Tác giả

source: Currently to submit themes for other people to see and use, we have to review them on our Discord in #showcase channel.
de: Um Themes einzureichen, damit andere sie sehen und verwenden können, müssen wir sie derzeit in Discord auf unseren #showcase Kanal überprüfen.
es: Actualmente para presentar temas para otras personas para ver y usar, nosotros tenemos que revisarlo en nuestro Discord en el canal #showcase (Nota: principalmente se habla inglés aquí)
fr: Pour publier des thèmes, vous devez les proposer en passant par le serveur Discord dans le salon #showcase.
he: ברגע זה, בשביל להגיש נושאים בשביל אנשים אחרים לראות ולהשתמש בהם, אנחנו צריכים לבדוק אותם בדיסקורד שלנו ב#sowcase
it: Al momento, per mandare temi per farli usare al pubblico, vanno revisionati sul nostro discord nel canale #showcase.
nl: Momenteel om thema's in te dienen die andere mensen kunnen zien en gebruiken, moeten we ze goedkeuren in onze Discord in #showcase channel.
pl: Aktualnie, żeby twój motyw stał się widoczny do pobrania dla innych musimy go sprawdzić na naszym discordzie na kanale #showcase .
pt_br: No momento para enviarem temas para outras pessoas verem e utilizarem, temos que analisá-los em nosso chat do discord em #showcase.
ru: Чтобы отправить тему, нам нужно проверить ее в канале #showcase на сервере Discord.
sv: För närvarande måste vi granska teman i #showcase-kanalen på vår Discordserver för att andra människor ska kunna hitta och använde dem.
tr_tr: Şimdilik diğer insanlarım görüp kullanabilmesi için tema paylaşabilirsin, buraya ekleyebilmek için discordumuzun #showcase kanalında incelememiz gerekicek.
vi: Hiện tại, để đăng chủ đề cho mọi người sử dụng hãy đăng chủ đề của bạn lên Discord của chúng tôi ở #showcase-channel và chúng tôi sẽ xem xét nó.

source: Custom
de: Benutzerdefiniert
fr: Personnalisé
he: מעוצב אישית
nl: Aangepast
pl: Niestandardowy
pt_br: Personalizado
ru: Собственный
sv: Anpassa
tr_tr: Özel
vi: Tùy chỉnh

source: Custom image
de: Eigenes Bild
es: Imagen personalizada
fr: Image personnalisée
he: תמונה בעיצוב אישי
it: Immagine custom
nl: Aangepaste afbeelding
pl: Własne zdjęcie
pt_br: Imagem personalizada
ru: Выбрать фото
sv: Anpassad Bild
tr_tr: Özel resim
vi: Ảnh tự chọn

source: Custom Operations
de: Eigene Vorgänge
es: Operaciones Personalizadas
fr: Opérations personnalisées
he: עיצוב פעולות
nl: Aangepaste bewerkingen
pl: Niestandardowe Operacje
pt_br: Operações Customizadas
ru: Собственные операции
sv: Anpassade Operationer
tr_tr: Özel Operasyonlar
vi: Vận hành tùy chỉnh

source: Default
de: Standard
es: Por defecto
fr: Défaut
he: ברירת מחדל
nl: Standaard
pl: Domyślne
pt_br: Padrão
ru: По умолчанию
sv: Standard
tr_tr: Varsayılan
vi: Mặc định

source: Default Notifications
de: Benachrichtigungen
es: Notificaciones por defecto
fr: Notification par défaut
he: הודעות ברירת מחדל
nl: Standaardmeldingen
pl: Domyślne powiadomienia
pt_br: Notificação Padrão
ru: Стандартные уведомления
sv: Standardnotiser
tr_tr: Varsayılan Bildirimler Sesi
vi: Thông báo mặc định

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
he: מחק
it: Elimina
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить
sv: Radera
tr_tr: Sil
vi: Xóa

source: Delete Shortcut Banners
de: Kurzbefehle-Banner löschen
es: Eliminar banners de acceso directo
fr: Supprimer les bannières de Raccourci
he: מחק באנר של קיצורים
it: Elimina Banner Shortcuts
nl: Verwijder snelkoppelingsbanners
pl: Usuń baner skrótów
pt_br: Remove o banner do app Atalhos
ru: Убрать баннер быстрой команды
sv: Radera Shortcuts-notiser
tr_tr: Kestirme Bildirimlerini Sil
vi: Xóa thông báo của Shortcut

source: Deleting operation...
de: Vorgang löschen...
es: Eliminando operación...
fr: Suppression de l'opération...
he: מוחק פעולות
nl: Bewerking verwijderen...
pl: Usuwanie operacji...
pt_br: Deletando a operação...
ru: Удаление операции...
sv: Raderar operation...
tr_tr: Operasyon siliniyor...
vi: Đang xóa thao tác...

source: Dialer Face Editor
de: Ziffernblock-Face-Editor
es: Editor de caras de marcador
fr: Editeur des touches d'appel
he: עורך מקשי חיוג
nl: Dialer knop uiterlijk editor
pl: Edytor Dialer Face
pt_br: Editar imagem do código
ru: Редактор тем клавиш звонилки
sv: Knappsatsändrare (telefon-app)
tr_tr: Arama Ekranı Tema Düzenleyici
vi: Trình chỉnh sửa hình số điện thoại

source: Dialer keys successfully cleared!
de: Ziffernblock-Felder erfolgreich gelöscht!
es: Las claves del marcador se han borrado correctamente
fr: Touches d'appel effacées !
he: מגשי החיוג נוקו בהצלחה!
nl: Dialer knop succesvol gereset!
pl: Dialer keys poprawnie wyczyszczone!
pt_br: imagem dos códigos foram apagadas com sucessos!
ru: Клавиши звонилки успешно сброшены!
sv: Knappsatsen har rensats!
tr_tr: Arama anahtarları başarıyla temizlendi!
vi: Hình phím điện thoại đã được xóa thành công

source: Disable
de: Deaktivieren
es: Inhabilitar
fr: Désactiver
he: בטל
it: Disattiva
nl: Uitzetten
pl: Wyłącz
pt_br: Desativar
ru: Отключить
sv: Inaktivera
tr_tr: Devre Dışı Bırak
vi: Vô hiệu hóa

source: Disable App Switcher Blur
de: App Switcher Unschärfe deaktivieren
es: Desactivar el desenfoque del selector de la aplicación
fr: Désactiver le flou du sélecteur d'application
he: בטל תשטוש של מחליף אפליקציות
nl: Zet app switcher blur uit
pl: Wyłącz rozmazanie w ostatnich aplikacjach
pt_br: Desativar Blur ao trocar de aplicativos
ru: Отключить размытие многозадачности
sv: Inaktivera Suddighet I App Switcher
tr_tr: Uygulama Değiştirici Bulanıklılığını Devre Dışı Bırak
vi: Vô hiệu hóa độ mờ của bộ chuyển ứng dụng

source: Disable CC Module Background
de: Kontrollzentrum-Modulhintergrund deaktivieren
es: Desactivar el fondo del módulo del centro de control
fr: Désactiver l'arrière plan des modules du CC
he: בטל רקע של מודול במרכז השליטה
nl: Zet CC-module achtergrond uit
pl: Wyłącz tło modół CC
pt_br: Desativar o plano de fundo do Painel de controle
ru: Отключить размытие модуля ЦУ
sv: Inaktivera CC-Modulsbakgrund
tr_tr: Denetim Masası Arka planını Devre Dışı Bırak
vi: Vô hiệu hóa nền của phím trung tâm điều khiển

source: Disable Folder Background
de: Ordnerhintergrund deaktivieren
es: Desactivar el fondo de la carpeta
fr: Désactiver l'arrière-plan des dossier
he: בטל רקע של תיקיות
nl: Zet map achtergrond uit
pl: Wyłącz tło folderu
pt_br: Desativar o plano de fundo das Pastas
ru: Отключить размытие фона папки
sv: Inaktivera Mappbakgrund
tr_tr: Klasör Arka planını Devre Dışı Bırak
vi: Vô hiệu hóa nền của thư mục

source: Disable Folder Blur
de: Ordnerunschärfe deaktivieren
es: Desactivar el desenfoque de la carpeta
fr: Désactiver le flou des dossier
he: בטל תשטוש של תיקיות
nl: Zet map blur uit
pl: Wyłącz rozmycie folderu
pt_br: Desativar o Blur das Pastas
ru: Отключить размытие папки
sv: Inaktivera Suddighet I Mappar
tr_tr: Klasör Bulanıklılığını Devre Dışı Bırak
vi: Vô hiệu hóa hiệu ứng mờ của thư mục

source: Disable Library Pods Background
de: Bibliotheks-Podhintergrund deaktivieren
es: Desactivar el fondo de los pods de la biblioteca
fr: Désactiver l'arrière plan des groupe de la bibliothèque d'app
he: בטל רקע של תרמיליי ספרייה
nl: Achtergrond van bibliotheekpods uitschakelen
pl: Wyłącz tło w Library Pods
pt_br: Desativar o plano de fundo da Bibliteca no Pods
ru: Отключить фон библиотеки приложений
sv: Inaktivera Bakgrund för Library Pods
tr_tr: Fotoğraf Bölmesi Arka planını Devre Dışı Bırak
vi: Vô hiệu hóa nền của thư mục trong thư viện ứng dụng

source: Disable Shortcut Apps as Appclips
de: Kurzbefehle-Apps als Appclips deaktivieren
es: Desactivar las aplicaciones de acceso directo como clips de aplicaciones
fr: Transformer les raccourcis en veritables app
he: בטל אפליקציות קיצור דרך כקליפאפליקציות
it: Disabilita App Shortcut come Appclips
nl: Schakel snelkoppelingsapps uit als appclips
pl: Wyłącz skróty aplikacji jako Appclips
pt_br: Desativa o Atalhos como AppClips
ru: Отключить приложения быстрых команд как блиц-приложения
sv: Inaktivera Genvägsappar som App-Klipp
tr_tr: Kestirmeler Uygulamasını Appclips Olarak Devre Dışı Bırak
vi: Vô hiệu ứng dụng của Shortcut thành Appclips

source: Dock
he: דוק
ru: Панель Dock
sv: Docka

source: Download themes in Themes tab.
de: Lade Themes in der Registerkarte Themes herunter.
es: Descargar temas en la pestaña de temas.
fr: Téléchargez des thèmes dans l'onglet Thèmes
he: תוריד עיצובים בדף העיצובים
nl: Download thema's in het thema's tabblad.
pl: Pobierz motyw z Themes tab.
pt_br: Dowload de temas na aba de temas.
ru: Скачайте темы во вкладке Темы.
sv: Ladda ner teman i Temafliken.
tr_tr: Temalar kısmından tema yükle.
vi: Tải chủ đề trong tab Chủ đề.

source: Downloading
de: Lade herunter
es: Descargando
fr: Téléchargement
nl: downloaden
pl: Pobieranie
ru: Загрузка
sv: Laddar ner
vi: Đang tải

source: Dynamic Island
he: אי דינמי
pl: Dynamiczna wyspa
pt_br: Ilha Dinãmica
ru: Динамический остров
tr_tr: Dinamik Ada

source: Dynamic Island Pro Max
he: אי דינמי פרו מקס
pl: Dynamiczna wyspa Pro Max
pt_br: Ilha Dinãmica Pro Max
ru: Динамический остров Pro Max
tr_tr: Dinamik Ada Pro Max

source: Dynamic Island SubTypes
de: Dynamic Island Untertypen
fr: SubTypes de la Dynamic Island
he: אי דינמי תת קטגוריית מכשיר
pl: Rodzaje dynamicznej wyspy
pt_br: Ilha Dinãmica Dimenções
ru: Подтипы динамического острова
sv: Dynamic Island enhetstyper
tr_tr: Dinamik Ada Tipi

source: Edit Operation
de: Vorgang bearbeiten
es: Editar Operación
fr: Modifier l'opération
nl: Bewerking bewerken
pl: Edytuj operacje
ru: Редактировать операцию
sv: Redigera Operation
vi: Chỉnh sửa thao tác

source: Editing %@
de: Bearbeite %@
fr: Modification %@
he: עורך %@
nl: Bewerken %@
pl: Edytowanie %@
pt_br: Editando %@
ru: Редактирование %@
sv: Redigerar %@
tr_tr: Editleniyor %@
vi: Đang chỉnh sửa %@

source: Email
he: אימייל
ru: Почта

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
he: הפעל
it: Attiva
nl: Inschakelen
pl: Włącz
pt_br: Ativar
ru: Включить
sv: Aktivera
tr_tr: Aktif Et
vi: Kích hoạt

source: Enable Shortcut Apps as Appclips
de: Kurzbefehle-Apps als Appclips aktivieren
es: Habilitar las aplicaciones de acceso directo como clips de aplicaciones
fr: Re-convertir les apps Raccourci comme des App Clip
he: הפעל אפליקציות קיצור דרך כקליפאפליקציות
it: Abilita App Shortcut come Appclips
nl: Schakel snelkoppelingsapps in als appclips
pl: Włącz skróty apliakacji jako Appclips
pt_br: Ativa o Atalhos como AppClips
ru: Включить приложения быстрых команд как блиц-приложения
sv: Aktivera Genvägsappar som Appklipp
tr_tr: Kestirmeler Uygulamasını Appclips Olarak Aktif Et
vi: Kích hoạt ứng dụng Shortcut thành Appclips

source: Enabled
de: Aktiviert
es: Habilitado
fr: Activé
he: מופעל
nl: Ingeschakeld
pl: Włącz
pt_br: Ativado
ru: Включено
sv: Aktiverad
tr_tr: Aktif Et
vi: Đã kích hoạt

source: End Recording
de: Aufnahme stoppen
es: Terminar grabación
fr: Stopper l'enregistrement
he: הפסק הקלטה
nl: Beëindig opname
pl: Zakończ nagrywanie
pt_br: Encerrar gravação
ru: Окончание записи
sv: Avsluta inspelning
tr_tr: Kaydı Bitirme Sesi
vi: Kết thúc ghi âm

source: Enter Dimensions
de: Abmessungen eingeben
es: Introduzca las dimensiones
fr: Entrer les dimensions
he: הכנס ממדים
nl: Voer afmetingen in
pl: Wpisz kierunki
pt_br: Coloque as dimensões
ru: Введите разрешение
sv: Ange dimensioner
tr_tr: Boyutları Gir
vi: Nhập độ phân giải

source: Enter Key Dimensions
de: Tastenabmessungen eingeben
es: Introduzca las dimensiones clave
fr: Entrer les dimensions des touches
he: הכנס ממדיי מקש
nl: Voer knop afmetingen in
pl: Wpisz kluczowe kierunki
pt_br: Coloque a chave das dimensões
ru: Введите разрешение клавиши
sv: Ange nyckeldimensioner
tr_tr: Tuş Boyutunu Gir
vi: Nhập độ phân giải cho bàn phím màn hình khóa

source: Enter Name
de: Name eingeben
es: Introduzca nombre
fr: Entrer le nom
he: הכנס שם
nl: Voer naam in
pl: Wpisz nazwe
pt_br: Coloque o nome
ru: Введите имя
sv: Skriv Namn
tr_tr: Adı Gir
vi: Nhập tên

source: Error
de: Fehler
fr: Erreur
he: שגיאה
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
sv: Fel
tr_tr: Hata
vi: Lỗi

source: Error occured while fetching themes
de: Beim Abrufen von Themes ist ein Fehler aufgetreten.
es: Ha habido un error al obtener los temas
fr: Une erreur s'est produite lors de l'obtention des thèmes
he: שגיאה התרחשה בזמן ייבוא העיצוב
nl: Er is een fout opgetreden tijdens het ophalen van thema's
pl: Wystąpił błąd podczas pobierania motywu
ru: При получении тем произошла ошибка
sv: Ett fel uppstod när teman skulle hämtas
tr_tr: Temalar getirilirken hata oluştu
vi: Có lỗi xảy ra trong khi tải giao diện

source: Errors occurred while setting some icons
de: Beim Festlegen einiger Icons sind Fehler aufgetreten.
es: Ha habido errores al aplicar algunos iconos
fr: Plusieurs erreurs se sont produite lors de l'application de plusieurs icônes
he: שגיאה התרחשה בזמן יישום האייקונים
nl: Er zijn fouten opgetreden bij het instellen van sommige pictogrammen
pl: Wystąpił błąd podczas zmieniania niektórych ikonek
ru: При применении некоторых иконок произошла ошибка
sv: Fel uppstod när vissa ikoner ställdes in
tr_tr: Bazı simgeler ayarlanırken hatalar oluştu
vi: Có lỗi xảy ra trong khi thiết lập một số biểu tượng

source: Exaple
de: Beispiel
es: Ejemplo
he: דוגמה
nl: Voorbeeld
pl: Przykład
ru: Пример
sv: Exempel
tr_tr: Örnek
vi: Ví dụ

source: Exploit Code
fr: Code de l'exploit
he: קוד ניצול חולשות
pt_br: Código da Falha
ru: Код эксплойта
sv: Exploateringskod
tr_tr: Kodu Kullan
vi: Mã khai thác

source: Explore
de: Erkunden
es: Explorar
fr: Découvrir
he: דף חקירה
it: Esplora
nl: Verkennen
pl: Przeglądaj
pt_br: Explorar
ru: Обзор
sv: Utforska
tr_tr: Keşfet
vi: Khám phá
