Repository: leminlimez/Cowabunga
Catalog: Cowabunga/*.lproj/Localizable.strings
Languages: de, es, fr, he, it, nl, pl, pt_br, ru, sv, tr_tr, vi

source: (Recommended)
de: (Empfohlen)
es: (Recomendado)
fr: (Recommandé)
he: (מומלץ)
nl: (Aanbevolen)
pl: (Zalecane)
pt_br: (Recomendado)
ru: (рекомендуется)
sv: (Rekommenderad)
tr_tr: (Önerilen)
vi: (Khuyến nghị)

source: *Will also hide carrier name **Will also hide cellular data indicator
de: *Verbirgt auch den Namen des Netzbetreibers. **Blendet auch die Anzeige für Mobilfunkdaten aus.
es: *Va a ocultar el nombre del operador **También va a ocultar el indicador de uso de datos
fr: *Cachera aussi le nom de l'opérateur **Cachera aussi l'indicateur de données cellulaires
he: *גם יסתיר את שם הספק **גם יסתיר את סמן הגלישה הסלולרית
nl: *Verbergt ook de naam van de mobiele provider **Verbergt ook de indicator voor mobiele gegevens
pl: *Ukryje również nazwę operatora **Ukryje również ikonke danych komórkowych
pt_br: *Também ocultará o nome da Operadora **Também ocultará o ícone dos dados celulares
ru: *Также скроет название оператора **Также скроет значок сотовых данных
sv: *Döljer även operatörens namn **Kommer också att dölja mobildataindikator
tr_tr: *Operatör adını gizler **Hücresel veri göstergesini de gizleyecektir
vi: *Sẽ ẩn tên nhà mạng **Sẽ ẩn luôn cả biểu tượng dữ liệu di động

source: %lld bytes
he: %lld ביטים
ru: %lld байт
tr_tr: %lld bit

source: ⚠️⬇ PLEASE READ ⬇⚠️ After the phone resprings, please *reopen Cowabunga* to fix apps not functioning properly VERY IMPORTANT: If you see the apple logo and progress bar, do not worry, your device is fine. PLEASE DO NOT ATTEMPT TO FORCE REBOOT IT. Elapsed time: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s
de: ⚠️⬇ BITTE LESEN ⬇⚠️ Nachdem das Telefon neu gestartet wurde, *öffne Cowabunga erneut*, um zu beheben, dass Apps nicht richtig funktionieren SEHR WICHTIG: Wenn du das Apple-Logo und den Fortschrittsbalken siehst, mach dir keine Sorgen, dein Gerät ist in Ordnung. BITTE VERSUCHE NICHT, EINEN NEUSTART ZU ERZWINGEN. Verstrichene Zeit: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s
es: ⚠️⬇ POR FAVOR, LEE ESTO ⬇⚠️ Después de que el teléfono haga respring, por favor *reabrir Cowabunga* para arreglar las aplicaciones que no funcionan correctamente MUY IMPORTANTE: Si ves el logotipo de Apple y la barra de progreso, no te preocupes, tu dispositivo está bien. POR FAVOR, NO INTENTE FORZAR SU REINICIO. Tiempo transcurrido: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s
fr: ⚠️⬇ LISEZ CECI ⬇⚠️ Après que l'appareil ai respring, veuillez *réouvrir Cowabunga* pour réparer les apps qui ne fonctionnent pas comme prévu TRÈS IMPORTANT : Si vous voyez le logo d'Apple avec la barre de progression (comme dans une mise à jour), tout est normal. VEUILLEZ NE PAS LE REDEMARRER DE FORCE ! Temps de modification des icônes : (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s
he: ⚠️נא לקרוא⚠️ אחרי שהטלפון מבצע respring, בבקשה *לפתוח מחדש את קוואבאנגה* בשביל לתקן אפליקציות שלא עובדות נכון חשוב מאוד: אם אתה רואה סמל של אפל ופס טעינה, אל תדאג, המכשיר שלך בסדר. אל תנסה לאתחל את המכשיר בכוח Elapsed time: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s
nl: ⚠️⬇ GRAAG LEZEN ⬇⚠️ Nadat de telefoon is gerespringt, graag *Cowabunga heropenen* om ervoor te zorgen dat apps goed werken ZEER BELANGRIJK: als u het Apple-logo en de voortgangsbalk ziet, hoeft u zich geen zorgen te maken, uw apparaat is in orde. PROBEER UW APPARAAT NIET GEFORCEERD TE HERSTARTEN. Verstreken tijd: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s
pt_br: ⚠️⬇ POR FAVOR LEIA ⬇⚠️ Após o celular realizar o Respring, Por favor *reabra o Cowabunga* para corrigir os apps que não estão funcionando corretamente MUITO IMPORTANTE: Se você ver a logo-tipo da Apple e a barra de progresso, não se preocupe, seu dispositivo está bem. POR FAVOR, NÃO TENTE FORÇAR A REINICIALIZAÇÃO. Tempo decorrido: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s
ru: ⚠️⬇ ПРОЧИТАЙТЕ ⬇⚠️ После перезапуска SpringBoard *откройте Cowabunga*, чтобы исправить приложения, которые не работают нормально. ОЧЕНЬ ВАЖНО: Если Вы увидите логотип Apple с индикатором выполнения, НЕ ПЫТАЙТЕСЬ ПРИНУДИТЕЛЬНО ПЕРЕЗАГРУЗИТЬ УСТРОЙСТВО, просто ждите. Затраченное время: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0) секунд
sv: ⚠️⬇ OBS! LÄS NOGA! ⬇⚠️ Vänligen *öppna Cowabunga igen* efter enheten har respringat för att fixa appar som inte fungerar korrekt MYCKET VIKTIGT: Om du ser Apple-logotypen och förloppsindikatorn, oroa dig inte, din enhet är okej. FÖRSÖK INTE ATT TVINGA EN OMSTART. Tidsförlopp: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s
vi: ⚠️⬇ VUI LÒNG ĐỌC ⬇⚠️ Sau khi điện thoại khởi động lại màn hình, vui lòng *mở lại Cowabunga* để sửa lại các ứng dụng không hoạt động bình thường RẤT QUAN TRỌNG: Nếu bạn thấy logo táo và thanh tiến trình, đừng lo lắng, thiết bị của bạn vẫn hoạt động bình thường. VUI LÒNG KHÔNG THỬ KHỞI ĐỘNG LẠI NÓ. Thời gian đã qua: (Double(Int(-timeStart.timeIntervalSinceNow * 100.0)) / 100.0)s

source: Action
de: Aktion
es: Acción
he: פעולה
nl: Actie
pl: Działanie
pt_br: Ação
ru: Действие
sv: Handling
tr_tr: Hareket
vi: Hành động

source: Add Value
de: Wert hinzufügen
es: Añadir valor
fr: Ajouter une valeur
he: הוסף ערך
nl: Waarde toevoegen
pl: Dodaj wartość
pt_br: Adicione um valor
ru: Добавить значение
sv: Lägg Till Värde
tr_tr: Değer Ekle
vi: Thêm giá trị

source: Advanced
de: Erweitert
fr: Avancé
he: מתקדם
nl: Geavanceerd
pl: Zaawansowane
ru: Расширенные опции
sv: Avancerat
tr_tr: Gelişmiş
vi: Nâng cao

source: All app icons will be reverted to their original appearance. Are you sure you want to continue? (Reboot may be required)
de: Alle App-Icons werden auf ihr ursprüngliches Aussehen zurückgesetzt. Bist du dir sicher, dass du weitermachen willst? (Neustart kann erforderlich sein)
es: Todas las aplicaciones se revertirán a su apariencia original. ¿Estás seguro de querer hacer eso? (Se requerirá reiniciar el dispositivo)
fr: Tous les icônes seront réinitialisés. Êtes vous sûr de vouloir continuer ? (Vous aurez peut-être à redémarrer)
he: כל האייקונים של האפליקציות יחזרו לנראות המקורית שלהם. אתה בטוח שאת רוצה להמשיך? (יכול להיות שצריך אתחול)
nl: Alle app-pictogrammen worden teruggezet naar hun originele uiterlijk. Weet je zeker dat je verder wilt gaan? (Opnieuw opstarten is mogelijk vereist)
pl: Wszystkie ikonki aplikacji zosataną przywrócone do swojego oryginalnego wyglądu. Jesteś pewien, że chcesz kontynuować? (Restart urządzenia może być niezbędny)
pt_br: Todos os ícones dos aplicativos serão revertidos para sua aparência original, você deseja continuar?
ru: Все иконки будут возвращены к оригиналам. Вы уверены, что хотите продолжить? (возможно, потребуется перезагрузка)
sv: Alla appikoner kommer att återställas till sitt ursprungliga utseende. Är du säker på att du vill fortsätta? (Omstart kan krävas)
tr_tr: Tüm uygulama simgeleri orijinal görünümlerine geri döndürülecektir. Devam etmek istediğine emin misin? (Yeniden başlatma gerekebilir)
vi: Tất cả các biểu tượng ứng dụng sẽ được đặt lại về mặc định. Bạn có chắc chắn muốn tiếp tục? (Có thể cần khởi động lại)

source: Alternatives
de: Alternativen
es: Alternativas
he: אלטרנטיבות
nl: Alternatieven
pl: Alternatywy
pt_br: Alternativos
ru: Другие иконки
sv: Alternativ
tr_tr: Alternatifler
vi: Lựa chọn thay thế

source: Always has been
de: Das war es schon immer.
fr: L'as toujours été
pl: Zawsze było
pt_br: Sempre foi
ru: Всегда был
sv: Har alltid varit
tr_tr: Her zaman oluştur
vi: Luôn luôn là như thế

source: An error occured when applying face sizes.
de: Beim Anwenden der Größe der Faces ist ein Fehler aufgetreten.
es: Ha ocurrido un error intentando aplicar el tamaño de la cara.
fr: Une erreur s'est produite quand les tailles ont du être appliquées
he: שגיאה התרחשה ביישום הגודל החיצוני
nl: Er is een fout opgetreden bij het toepassen van het knop uiterlijk formaat.
pl: Wystąpił błąd podczas ustawiania face sizes.
pt_br: Ocorreu um erro ao aplicar o tamanho da imagem
ru: При применении размеров темы клавиш произошла ошибка.
sv: Ett fel uppstod när ansiktsstorlekar användes.
tr_tr: Yüz boyutlarını uygularken bir hata meydana geldi.
vi: Có lỗi xảy ra trong lúc đang áp dụng kích thước của hình.

source: An error occured while changing key face.
de: Beim Ändern der Tastenfelder ist ein Fehler aufgetreten.
es: Ha ocurrido un error intentando cambiar la cara de la contraseña.
fr: Une erreur s'est produite lors du changement d'une image du mot de passe
he: שגיאה התרחשה במהלך שינוי בגוגל המקש
nl: Er is een fout opgetreden tijdens het wijzigen van het knop uiterlijk.
pl: Wystąpił błąd podczas ustawiania key face.
pt_br: Ocorreu um erro ao aplicar o tamanho do código
ru: При изменении темы клавиш произошла ошибка.
sv: Ett fel uppstod när nyckelytan ändrades.
tr_tr: Anahtar yüzünü değiştirirken bir hata meydana geldi.
vi: Có lỗi xảy ra trong lúc đang thay đổi hình phím khóa.

source: An error occured while exporting key face.
de: Beim Exportieren der Tastenfelder ist ein Fehler aufgetreten.
es: Ha ocurrido un error intentando exportar la cara de la contraseña.
fr: Une erreur s'est produite lors de l'exportation
he: שגיאה התרחשה במהלך ייצוא המקשים
nl: Er is een fout opgetreden bij het exporteren van het knop uiterlijk.
pl: Wystąpił błąd podczas ustawiania key face.
pt_br: Ocorreu um erro ao tentar exportar a imagem do código.
ru: При экспорте темы клавиш произошла ошибка.
sv: Ett fel uppstod vid export av nyckelansikte.
tr_tr: Anahtar yüzünü dışa aktarırken bir hata meydana geldi.
vi: Có lỗi xảy ra trong lúc đang xuất hình phím khóa.

source: An error occured.
de: Es ist ein Fehler aufgetreten.
es: Ha ocurrido un error.
fr: Une erreur s'est produite.
he: שגיאה התרחשה
nl: Er is een fout opgetreden.
pl: Wystąpił błąd.
pt_br: Ocorreu um erro.
ru: Произошла ошибка.
sv: Ett fel inträffade.
tr_tr: Bir hata meydana geldi.
vi: Có lỗi xảy ra.

source: An error occurred
de: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
fr: Une erreur s'est produite
he: שגיאה התרחשה
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
ru: Произошла ошибка
sv: Ett fel uppstod
tr_tr: Bir hata meydana geldi.
vi: Có lỗi xảy ra

source: An error occurred while applying the operation
de: Beim Anwenden des Vorgangs ist ein Fehler aufgetreten
es: Ha ocurrido un error intentando hacer la operación
fr: Une erreur s'est produite lors de l'application de l'opération
he: שגיאה התרחשה ביישום הפעולה
nl: Er is een fout opgetreden tijdens het toepassen van de bewerking
pl: Wystąpił błą podczas ustawiania operacji
pt_br: Ocorreu um erro ao aplicar essa operação
ru: При применении операции произошла ошибка
sv: Ett fel uppstod när åtgärden skulle tillämpas
tr_tr: Operasyonu uygularken bir hata meydana geldi
vi: Có lỗi xảy ra trong khi đang áp dụng thao tác

source: An error occurred while deleting the operation
de: Beim Löschen des Vorgangs ist ein Fehler aufgetreten
es: Ha ocurrido un error intentando borrar la operación
fr: Une erreur s'est produite lors de la suppression de l'opération
he: שגיאה התרחשה במחיקת הפעולה
nl: Er is een fout opgetreden tijdens het verwijderen van de bewerking
pl: Wystąpił błąd podczas usuwania operacji
pt_br: Ocorreu um erro ao deletar essa operação
ru: При удалении операции произошла ошибка
sv: Ett fel uppstod när åtgärden skulle tas bort
tr_tr: Operasyonu silerken bir hata meydana geldi
vi: Có lỗi xảy ra trong khi đang xóa thao tác

source: An error occurred while restoring the files
de: Beim Wiederherstellen der Dateien ist ein Fehler aufgetreten
es: Ha ocurrido un error intentando restaurar los datos
fr: Une erreur s'est produite lors que les fichiers ont du être restauré
he: שגיאה התרחשה בשחזור הקבצים
nl: Er is een fout opgetreden tijdens het herstellen van de bestanden
pl: Wystąpił błąd podczas odnawiania plików
pt_br: Ocorreu um erro ao restaurar os arquivos
ru: При восстановлении файлов произошла ошибка
sv: Ett fel uppstod när filerna skulle återställas
tr_tr: Dosyalar geri yüklenirken bir hata oluştu
vi: Có lỗi xảy ra trong khi đang khôi phục các tệp

source: An error occurred while saving the operation
de: Beim Speichern des Vorgangs ist ein Fehler aufgetreten
es: Ha ocurrido un error intentando guardar la operación
fr: Une erreur s'est produite lors de l'enregistrement de l'opération
he: שגיאה התרחשה בשמירת הפעולה
nl: Er is een fout opgetreden tijdens het opslaan van de bewerking
pl: Wystąpił błąd podczas zapisywania operacji
pt_br: Ocorreu um erro ao salvar essa operação
ru: При сохранении операции произошла ошибка
sv: Ett fel uppstod när åtgärden skulle sparas
tr_tr: Operasyonu kayıt ederken bir hata meydana geldi
vi: Có lỗi xảy ra trong khi đang lưu thao tác

source: An error occurred while trying to disable appclip icons.
de: Beim Versuch AppClip-Icons zu deaktivieren ist ein Fehler aufgetreten.
es: Ha ocurrido un error intentando inhabilitar appclip en los iconos.
fr: Une erreur s'est produite lors de la désactivation des icônes AppClips
he: שגיאה התרחשה בניסיון לבטל אייקונים של קליפאפליקציה
nl: Er is een fout opgetreden bij het uitschakelen van appclip-pictogrammen.
pl: Wystąpił błąd podczas wyłączania appclip icons.
pt_br: Ocorreu um erro ao desativar os ícones do Appclip
ru: При отключении иконок блиц-приложений произошла ошибка.
sv: Ett fel uppstod vid försök att inaktivera appclip-ikoner.
tr_tr: Appclip ikonlarını devre dışı bırakırken bir hata meydana geldi.
vi: Có lỗi xảy ra khi đang cố gắng vô hiệu hóa biểu tượng appclip.

source: An error occurred while trying to enable appclip icons.
de: Beim Versuch AppClip-Icons zu aktivieren ist ein Fehler aufgetreten.
es: Ha ocurrido un error intentando habilitar appclips en los iconos.
fr: Une erreur s'est produite lors de l'activation des icônes AppClips
he: שגיאה התרחשה במהלך ניסיון להפעיל אייקונים של קליפאפליקציה
nl: Er is een fout opgetreden bij het inschakelen van appclip-pictogrammen.
pl: Wystąpił błąd podczas włączania appclip icons.
pt_br: Ocorreu um erro ao ativar os ícones do Appclip
ru: При включении иконок блиц-приложений произошла ошибка.
sv: Ett fel uppstod vid försök att aktivera appclip-ikoner.
tr_tr: Appclip ikonlarını aktif ederken bir hata meydana geldi.
vi: Có lỗi xảy ra khi đang cố gắng cho phép biểu tượng appclip.

source: An error occurred while trying to enable extra settings.
de: Beim Versuch zusätzliche Einstellungen zu aktivieren ist ein Fehler aufgetreten.
es: Ha ocurrido un error intentando habilitar configuraciones extra.
fr: Une erreur s'est produite lors de l'activation d'un paramètre supplémentaire
he: שגיאה התרחשה בניסיון להפעלי עוד הגדרות
nl: Er is een fout opgetreden bij het inschakelen van extra instellingen.
pl: Wystąpił błąd podczas próby włączenia dodaktowych ustawień.
pt_br: Ocorreu um erro ao tentar ativar Preferências extras
ru: При включении дополнительных настроек произошла ошибка.
sv: Ett fel uppstod när du försökte aktivera extra inställningar.
tr_tr: Ekstra ayarları aktif ederken bir hata meydana geldi.
vi: Có lỗi xảy ra khi đang cố gắng cho phép cài đặt thêm.

source: App Stopped Running
de: App läuft nicht mehr
es: La aplicación se ha detenido
fr: L'application a cessé de fonctionner
he: האפליקציה הפסיקה לפעול
it: L'app non è più in esecuzione
nl: App is gestopt met werken
pl: Aplikacja przestała działać
ru: Приложение остановилось
sv: Appen Slutade Köras
tr_tr: Uygulama Çalışmayı Durdurdu
vi: Ứng dụng đã ngừng chạy

source: App Switcher
fr: Sélecteur d'application
he: מחליף אפליקציות
pt_br: Troca de aplicativos
ru: Многозадачность
tr_tr: Uygulama Değiştirici
vi: Bộ chuyển đổi ứng dụng

source: App theme was successfully saved!
de: App-Theme wurde erfolgreich gespeichert!
es: El tema ha sido guardado
fr: Le thème à bien été enregistré !
he: עיצוב האפליקציה נשמר בהצלחה!
nl: App-thema is succesvol opgeslagen!
pl: Motyw aplikacji został poprawnie zapisany!
pt_br: O tema foi salvo com sucessos!
ru: Тема приложения успешно сохранена!
sv: Temat har sparats!
vi: Giao diện biểu tượng ứng dụng đã được lưu thành công!

source: Applies all tweaks which were applied before.
de: Wendet alle zuvor aktivierten Tweaks an.
es: Aplica a todos los tweaks que estuvieran antes.
fr: Applique toutes les modifications qui ont été appliqué auparavant
he: יישם את כל ההשינויים שיושמו בעבר
nl: Past alle tweaks toe die eerder zijn toegepast.
pl: Zastosowuje wszystkie tweak'i, które zostały wcześniej zastosowane.
ru: Исправление твиков применяет все примененные ранее твики.
sv: Tillämpar alla ändringar som tillämpades tidigare.
vi: Áp dụng tất cả các tinh chỉnh đã được áp dụng trước đó.

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
he: יישום
it: Applica
nl: Toepassen
pl: Zastosuj
pt_br: Aplicar
ru: Применить
sv: Tillämpa
tr_tr: Uygula
vi: Áp dụng

source: Apply for all?
de: Für alle anwenden?
es: ¿Aplicar para todo?
fr: Appliquer pour tous ?
he: ליישם להכל?
nl: Voor alles toepassen?
pl: Zastosuj wszystko?
pt_br: Aplicar para todas?
ru: Применить для всех клавиш?
sv: Tillämpa för alla?
tr_tr: Hepsi için uygulansın mı?
vi: Áp dụng cho tất cả?

source: Apply in Background
de: Im Hintergrund anwenden
es: Aplicar en el fondo
fr: Appliquer en arrière-plan
he: יישם ברקע
nl: Toepassen op achtergrond
pl: Zastosowywuj w tle
pt_br: Aplicar em segundo plano
ru: Применять в фоновом режиме
sv: Tillämpa i bakgrunden
tr_tr: Arka planda uygula
vi: Áp dụng trong nền

source: Apply Once
de: Einmal anwenden
es: Aplicar una vez
fr: Appliquer une seule fois
he: יישם פעם אחת
nl: Eenmalig toepassen
pl: Zastosuj raz
pt_br: Aplicar apenas uma vez
ru: Применить один раз
sv: Tillämpa En Gång
tr_tr: Bir defa uygula
vi: Áp dụng một lần

source: Apply themes
de: Themes anwenden
es: Aplicar tema
fr: Appliquer les thèmes
he: יישם עיצובים
nl: Thema's toepassen
pl: Zastosuj motywy
pt_br: Aplicar os temas
ru: Применить темы
sv: Tillämpa teman
tr_tr: Temaları uygula
vi: Áp dụng chủ đề

source: Applying operation...
de: Vorgang anwenden...
es: Aplicando operación...
fr: Application de votre opération...
he: יישם פעולות
nl: Bewerking toepassen...
pl: Zastosowywanie operacji...
pt_br: Aplicando essa operação...
ru: Применение операции...
sv: Tillämpar åtgärd...
tr_tr: Operasyon uygulanıyor...
vi: Đang áp dụng thao tác...

source: Are you sure you want to reset the Default SubType?
de: Möchten Sie den Standard-Untertyp wirklich zurücksetzen?
es: ¿Estas seguro de querer reiniciar el SubType predeterminado?
fr: Êtes vous sûr de réinitialiser le SubType à son origine ?
he: אתה בטוח שאתה רוצה לשחזר להגדרות הנורמליות של סבטייפ?
nl: Weet u zeker dat u het standaard subtype wilt resetten?
pl: Jesteś pewien, że chcesz zresetować Default SubType?
pt_br: Você tem certeza que quer resetar para a dimensão padrão?
ru: Вы уверены, что хотите сбросить подтип?
sv: Är du säker på att du vill återställa Default SubType?
tr_tr: Default SubTyoe'ı sıfırlamak istediğine eminmisin?
vi: Bạn có chắc bạn muốn đặt SubType về mặc định?

source: Audio
he: אודיו
pl: Dźwięk
pt_br: Sons
ru: Звуки
sv: Ljud
tr_tr: Ses
vi: Âm thanh

source: Audio Changer
de: Audio-Wechsler
es: Cambiador de Audio
fr: Modificateur d'audios
he: משנה אודיו
nl: Audio-wisselaar
pl: Zmienianie dźwieków
pt_br: Modificador de Sons
ru: Редактор звуков
sv: Ljudändrare
tr_tr: Ses Değiştirici
vi: Thay đổi âm thanh

source: Auto respring after apply
de: Automatischer Respring
es: Auto respring después de aplicar
fr: Respring automatiquement après l'application des modifications
he: תיקון אוטומטי אחרי יישום
it: Esegui automaticamente un respring dopo l'applicazione
nl: Automatisch respringen na toepassen
pl: Automatyczny respiring po zastasowania
pt_br: Respring automático ao aplicar
ru: Перезапускать SpringBoard автоматически после применения твиков
sv: Auto respring efter tillämpning
tr_tr: Uyguladıktan sonra otomatik respring at
vi: Tự động khởi động lại màn hình sau khi áp dụng

source: Auto Update Included Audio
de: Automatisches Update beinhaltet Audio
es: Auto Actualización Audio incluido
fr: Mettre à jour automatiquement les audios pré-disponibles
he: עדכון אוטומטי כולל אודיו
it: Aggiorna automaticamente l'audio incluso
nl: Automatisch inbegrepen audio updaten
pl: Automatyczny aktualizacja Included Audio
pt_br: Atualização automática também com os sons incluídos
ru: Обновлять список звуков автоматически
sv: Automatiskt Uppdatera Ingående Ljud
tr_tr: Dahil Edilen Sesleri Güncelle
vi: Tự động cập nhật âm thanh kèm sẵn

source: Background
de: Hintergrund
fr: Arrière-plan
he: רקע
nl: Achtergrond
pl: Tło
pt_br: Fundo
ru: Фон
sv: Bakgrund
tr_tr: Arka plan
vi: Nền

source: Background Update Frequency
de: Hintergrundaktualisierungshäufigkeit
es: Frecuencia de actualización
fr: Fréquence d'actualisation en arrière-plan
he: תדירות עדכון ברקע
it: Frequenza aggiornamenti in background
nl: Frequentie van achtergrondupdates
pl: Częstotliwość aktualizowania w tle
pt_br: Frequência de atualização em segundo plano
ru: Частота обновления в фоновом режиме
sv: Uppdateringsfrekvens i bakgrunden
tr_tr: Arka planda Gücelleme Sıklığı
vi: Tần số cập nhật trong nền

source: Basic Configuration
de: Basiseinstellung
es: Configuración Básica
fr: Configuration basique
he: סידור בסיסי
nl: Basis configuratie
pl: Podstawowa konfiguracja
pt_br: Configuração básica
ru: Основные параметры
sv: Grundläggande Konfiguration
tr_tr: Basit konfigürasyon
vi: Cài đặt cơ bản

source: Begin Recording
de: Aufnahme starten
es: Iniciar Grabación
fr: Commencer l'enregistrement
he: התחל הקלטה
nl: Begin met opnemen
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
ru: Начало записи
sv: Börja Spela In
tr_tr: Kayda Başlama Sesi
vi: Bắt đầu ghi âm

source: Big
de: Groß
es: Grande
fr: Grand
he: גדול
nl: Groot
pl: Duży
pt_br: Grande
ru: Большой
sv: Stor
tr_tr: Büyük
vi: Lớn

source: binary
de: binär
pt_br: Binário
ru: бинарный
sv: binär
tr_tr: ikili
vi: nhị phân

source: Blacklist File Contents
de: Blacklist-Datei
es: Contenidos de la Blacklist
fr: Contenu du fichier de la liste noire
he: הרשימה השחורה של תוכן הקבצים
nl: Blacklist bestandsinhoud
ru: Содержание файлов черных списков
sv: Svartlistans innehåll
tr_tr: Kara Liste Dosya İçeriği
vi: Nội dung danh sách chứng chỉ bị cấm

source: Blur: %lld
de: Unschärfe: %lld
fr: Flou: %lld
he: תשטוש: %lld
pl: Rozmycie: %lld
ru: Размытие: %lld
sv: Oskärpa: %lld
tr_tr: Bulanıklılık: %lld
vi: Mờ: %lld

source: Breadcrumb Text
fr: Texte de barre de statut
he: טקסט פירורי לחם
nl: Breadcrumb-tekst
pt_br: Texto de Navegação
ru: Текст навигации
sv: Brödsmuletext
tr_tr: Operatör altı metni
vi: Chữ breadcrumb

source: Calculate Size
de: berechnete Größe
es: Calcular Tamaño
fr: Calculer la taille
he: חשב גודל
nl: Bereken de grootte
pl: Obliczony rozmiar
pt_br: Calcular Tamanho
ru: Вычислить размер
sv: Beräkna Storlek
tr_tr: Hesaplama Boyutu
vi: Tính kích thước

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
he: ביטול
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sv: Avbryt
tr_tr: İptal et
vi: Hủy

source: Card Changer
de: Kartenwechsler
es: Editor de tarjeta
fr: Changeur de carte
he: משנה כרטיסים
nl: Kaart uiterlijk wijzigen
pl: Zmieniacz Kart
pt_br: Trocar o cartão
ru: Редактор карт
sv: Kortväxlare
tr_tr: Kart Değiştirici
vi: Bộ thay đổi chủ đề thẻ

source: Carrier Text
de: 1. Netzbetreiber-Text
es: Texto del Operador
fr: Texte d'opérateur
he: טקסט הספק
nl: Mobiele provider tekst
pl: Tekst Operatora
pt_br: Texto da Operadora
ru: Название оператора
sv: Operatörstext
tr_tr: Operatör Adı
vi: Tên nhà mạng

source: CC Modules
de: Kontrollzentrum-Module
es: Módulos del CC
fr: Modules du CC
ru: Модули ЦУ
sv: CC Moduler
vi: Biểu tượng trung tâm điều khiển

source: Change
de: Ändern
es: Cambiar
fr: Changer
he: שנה
nl: Wijzigen
pl: Zmień
pt_br: Trocar
ru: Изменить
sv: Verkställ
tr_tr: Değiştir
vi: Thay đổi
