Repository: leminlimez/Cowabunga
Catalog: Cowabunga/*.lproj/Localizable.strings
Languages: de, es, fr, he, it, nl, pl, pt_br, ru, sv, tr_tr, vi

source: Extra Preferences
de: Zusätzliche Einstellungen
es: Preferencias extras
fr: Réglages supplémentaires
he: אקסטרה הגדרות
it: Preferenze extra
nl: Extra Voorkeuren
pl: Dodaktowe preferencje
pt_br: Preferências Extras
ru: Дополнительные настройки
sv: Extra Preferenser
tr_tr: Ekstra Özellikler
vi: Tùy chọn thêm

source: Failed to apply audio for:
de: Audio konnte nicht angewendet werden für:
es: No se pudo aplicar el audio para:
fr: Impossible d'appliquer l'audio pour:
he: לא הצליח ליישם אודיו בשביל:
nl: Kan audio niet toepassen voor:
pl: Nie udało się zastosować dźwięku dla:
pt_br: Falha ao aplicar o som para:
ru: Не удалось применить звуки для:
sv: Det gick inte att använda ljud på grund av:
tr_tr: Şunun için sesi uygulamak başarısız oldu:
vi: Không thể áp dụng âm thanh cho:

source: Failed to apply Device SubType!
de: Geräte-Untertyp konnte nicht angewendet werden!
es: No se pudo aplicar el subtipo de dispositivo
fr: Impossible d'appliquer le SubType !
he: לא הצליח ליישם תת מכשיר!
nl: Kan apparaatsubtype niet toepassen!
pl: Nie udało się zastosować rodzaju urządzenia!
pt_br: Falha ao aplicar a dimensão do dispotivo!
ru: Не удалось применить подтип устройства!
sv: Det gick inte att tillämpa Enhetstyp!
tr_tr: Cihaz tipini uygularken başarısız oldu!
vi: Không thể áp dụng SubType của thiết bị đã chọn!

source: Failed to apply resolution:
de: Auflösung konnte nicht angewendet werden:
es: No se pudo aplicar la resolución:
fr: Impossible d'appliquer la résolution :
he: לא הצליח ליישם איכות:
nl: Kan resolutie niet toepassen:
pl: Nie udało się zastosować rozdzielczości:
pt_br: Falha ao aplicar a resolução:
ru: Не удалось применить разрешение:
sv: Det gick inte att tillämpa upplösningen:
tr_tr: Çözünürlüğü uygularken başarısız oldu:
vi: Không thể áp dụng độ phân giải:

source: Failed to apply system version change! The version must be shorter than your current device version. (error.localizedDescription)
de: Änderung der Systemversion konnte nicht übernommen werden! Die Version muss kürzer sein als Ihre aktuelle Geräteversion. (error.localizedDescription)
es: No se pudo aplicar el cambio de versión del sistema. La versión debe ser más corta que la versión actual de tu dispositivo. (error.localizedDescription)
fr: Erreur lors de la modification de la version système ! La version doit être plus courte que celle deja en actif. (error.localizedDescription)
he: לא הצליח ליישם את שינוי גרסת המערכת! הגרסה צריכה להיות קצרה יותר מהגרסה הנוכחית של המכשיר. (error.localizedDescription)
nl: Kan de wijziging van de systeemversie niet toepassen! De versie moet korter zijn dan uw huidige apparaatversie. (error.localizedDescription)
pl: Nie udało się zastosować zmianę wersji systemu! Wersja musi być krótsza niż obecna wersja. (error.localizedDescription)
pt_br: Falha ao aplicar ao modificar a versão do sistema! A versão deve ser menor que a versão atual do seu dispositivo. (error.localizedDescription)
ru: Не удалось изменить версию iOS. Она должна быть ниже, чем текущая. (error.localizedDescription)
sv: Det gick inte att tillämpa systemversionsändring! Versionen måste vara lägre än din nuvarande enhetsversion. (error.localizedDescription)
tr_tr: Sistem versiyon değişikliği başarısız oldu! Versiyon mutlaka cihazınızın versiyonundan kısa olması. (eror.localizedDescription)
vi: Không thể áp dụng thay đổi phiên bản của iOS! Phiên bản iOS phải ngắn hơn phiên bản hiện tại của thiết bị. (error.localizedDescription)

source: Failed to create category
de: Kategorie konnte nicht erstellt werden
es: No se pudo crear la categoría
fr: Impossible de créer la catégorie
he: לא הצליח ליצור קטגוריה
nl: Kan categorie niet maken
pl: Nie udało się stworzyć kategorii
pt_br: Falha ao criar a categoria
ru: Не удалось создать категорию
sv: Det gick inte att skapa kategori
tr_tr: Katagori oluşuturmak başarısız oldu!
vi: Không thể tạo danh mục

source: Failed to load operations.
de: Vorgänge konnten nicht geladen werden.
es: Error al cargar las operaciones.
fr: Impossible de charger les opérations.
he: לא הצליח לטעון פעולות
nl: Kan bewerkingen niet laden.
pl: Nie udało się wczytać operacji.
pt_br: Falha ao carregar as operações.
ru: Не удалось загрузить операции.
sv: Det gick inte att läsa in operationer.
tr_tr: Operasyonları yüklemek başarısız oldu.
vi: Chạy thao tác thất bại.

source: Failed to save theme!
de: Theme konnte nicht gespeichert werden!
es: No se pudo guardar el tema
fr: Une erreur s'est produite lors de la sauvegarde du thème !
he: לא הצליח לשמור עיצוב
nl: Kan thema niet opslaan!
pl: Nie udało się zapisać motywu!
pt_br: Falha ao salvar o tema!
ru: Не удалось сохранить тему!
sv: Det gick inte att spara temat!
tr_tr: Tema kaydedilemedi!
vi: Không thể lưu giao diện!

source: File not found!
de: Datei nicht gefunden!
es: No se ha encontrado el archivo
fr: Fichier introuvable !
he: קובץ לא נמצא
nl: Bestand niet gevonden!
pl: Plik nie został odnaleziony!
pt_br: Arquivo não encontrado!
ru: Файл не найден!
sv: Filen hittades inte!
tr_tr: Dosya Bulunamadı!
vi: Không tìm thấy Tệp!

source: File:
de: Datei:
es: Archivo:
fr: Fichier:
he: קובץ:
nl: Bestand:
pl: Plik:
pt_br: Arquivo:
ru: Файл:
sv: Fil:
tr_tr: Dosya:
vi: Tệp:

source: Files
de: Dateien
es: Archivos
fr: Fichiers
he: קבצים
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
sv: Filer
tr_tr: Dosyalar
vi: Tệp

source: Fix tweaks
de: Tweaks anwenden
es: Arreglar ajustes
fr: Réparer les modifications
he: תקן שיניים
it: Aggiusta tweaks
nl: Repareer tweaks
pl: Napraw tweak'i
pt_br: Corrigir os ajustes
ru: Исправить твики
sv: Fixa tweaks
tr_tr: Tweakleri düzelt
vi: Sửa các tùy chỉnh

source: Fixing apps...
de: Apps reparieren...
es: Arreglando aplicaciones...
fr: Réparation des applications...
he: מתקן אפליקציות...
nl: Apps aan het repareren...
pl: Naprawianie aplikacji...
pt_br: Corrigindo os aplicativos...
ru: Исправление приложений...
sv: Fixar appar...
tr_tr: Uygulamalar düzeltiliyor...
vi: Đang sửa ứng dụng...

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
he: תיקייה
it: Cartella
nl: Map
pt_br: Pasta
ru: Папка
sv: Mapp
tr_tr: Klasör
vi: Thư mục

source: Footnote
de: Fußnote
fr: Bas de page de l'écran vérouillé
he: הערת שוליים
it: Nota
nl: voetnoot
pt_br: Nome no rodapé
ru: Сноска
sv: Fotnot
tr_tr: Dipnot
vi: Chú thích cuối

source: Force MacDirtyCOW
de: Erzwinge MacDirtyCOW
es: Forzar MacDirtyCOW
fr: Forcer MacDirtyCow
he: אלץ MacDirtyCOW
nl: Forceer MacDirtyCOW
pl: Wymuś MacDirtyCOW
pt_br: Forçar o MacDirtyCOW
ru: Принудительно использовать MacDirtyCOW
sv: Tvinga MacDirtyCOW
tr_tr: MacDirtyCOW'u Zorla
vi: Buộc MacDirtyCOW

source: Forgot password?
de: Passwort vergessen?
es: ¿Has olvidado tu contraseña?
fr: Mot de passe oublié ?
he: שכחת סיסמה?
it: Dimenticato la password?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt_br: Esqueceu a senha?
ru: Забыли пароль?
sv: Glömt lösenord?
tr_tr: Parolanızı mı unuttunuz?
vi: Quên mật khẩu?

source: Frequent
de: Häufig
es: Frecuente
fr: Fréquent
he: שכיח
nl: Veel voorkomend
pl: Częstość
ru: Часто
sv: Frekvent
tr_tr: Sıklıkla
vi: Thường xuyên

source: From where do you want to import from?
de: Von wo möchtest du importieren?
es: ¿De dónde quieres importar?
fr: De quel source souhaitez vous importer les images ?
he: מאיפה אתה רוצה לייבא?
nl: Van waaruit wilt u importeren?
pl: Skąd chcesz importować?
pt_br: De onde você quer importar?
ru: Выберите источник импорта
sv: Varifrån vill du importera?
tr_tr: Nereden içeri aktarmak istersin?
vi: Chọn nguồn mà bạn muốn nhập chủ đề vào:

source: Full reset
de: Vollständiges Zurücksetzen
es: Restablecimiento completo
fr: Réinitialisation complète
he: איפוס מלא
nl: Volledige reset
pl: Pełny reset
pt_br: Restauração completa
ru: Полный сброс
sv: Fullständig återställning
tr_tr: Tam sıfırlama
vi: Buộc khôi phục lại

source: Gestures / Dynamic Island
de: Gesten / Dynamic Island
es: Gestos / Dynamic Island
fr: Gestes / Dynamic Island
he: סימנים / אי דינמי
nl: Gebaren / Dynamic Island
pl: Gesty / Dynamiczna wyspa
pt_br: Gestos / Ilha Dinâmica
ru: Жесты / Динамический остров
sv: Gester / Dynamic Island
tr_tr: Hareketler / Dinamik Ada
vi: Cử chỉ / Dynamic Island

source: Glitch
ru: Глюк
sv: Tekniskt fel
vi: Hiệu ứng trục trặc

source: Go here if something isn't working correctly.
de: Gehe hierher, wenn etwas nicht richtig funktioniert.
es: Ve aquí si algo no funciona correctamente.
fr: Rendez-vous ici si quelque chose ne fonctionne pas correctement.
he: לך לפה אם משהו לא עובד כמו שצריך.
nl: Ga hierheen als er iets niet goed werkt.
pl: Idź tutaj jeśli coś nie działa poprawnie.
pt_br: Venha até aqui se algo não estiver funcionando corretamente.
ru: Зайди сюда, если что-то не работает.
sv: Gå hit om något inte fungerar som det ska.
tr_tr: Bir şeyler Doğru Değilse Buraya Gel.
vi: Đến đây nếu có gì đó không hoạt động đúng cách.

source: Height
de: Höhe
es: Altura
fr: Hauteur
he: גובה
nl: Hoogte
pl: Wysokość
pt_br: Altura
ru: Высота
sv: Höjd
tr_tr: Yükseklik
vi: Chiều dọc

source: Hide Airplane Mode
de: Flugmodus ausblenden
es: Ocultar Modo Avión
fr: Cacher la mode avion
he: הסתר מצב טיבה
nl: Vliegtuigmodus verbergen
pl: Ukryj tryb samolotowy
pt_br: Esconder Modo Avião
ru: Скрыть значок авиарежима
sv: Dölj Flygplansläge
tr_tr: Uçak Modu'nu Gizle
vi: Giấu chế độ máy bay

source: Hide AirPlay
de: AirPlay ausblenden
es: Ocultar AirPlay
fr: Cacher AirPlay
he: הסתר ניגון אוויר
nl: AirPlay verbergen
pl: Ukryj AirPlay
pt_br: Esconder AirPlay
ru: Скрыть значок AirPlay
sv: Dölj AirPlay
tr_tr: AirPlay'i Gizle
vi: Giấu AirPlay

source: Hide Alarm
de: Wecker ausblenden
es: Ocultar Alarma
fr: Cacher l'Alarme
he: הסתר שעון מעורר
nl: Alarm verbergen
pl: Ukryj alarm
pt_br: Esconder Alarme
ru: Скрыть значок будильника
sv: Dölj Alarm
tr_tr: Alarm'ı Gizle
vi: Giấu báo thức

source: Hide Battery
de: Batterie ausblenden
es: Ocultar Batería
fr: Cacher la batterie
he: הסתר סוללה
nl: Batterij verbergen
pl: Ukryj baterie
pt_br: Esconder Bateria
ru: Скрыть значок батареи
sv: Dölj Batteri
tr_tr: Batarya'yı Gizle
vi: Giấu pin

source: Hide Bluetooth
de: Bluetooth ausblenden
es: Ocultar Bluetooth
fr: Cacher le Bluetooth
he: הסתר בלוטוט'
nl: Bluetooth verbergen
pl: Ukryj Bluetooth
pt_br: Esconder Bluetooth
ru: Скрыть значок Bluetooth
sv: Dölj Bluetooth
tr_tr: Bluetooth'u Gizle
vi: Giấu Bluetooth

source: Hide CarPlay
de: CarPlay ausblenden
es: Ocultar CarPlay
fr: Cacher CarPlay
he: הסתר ניגון רכב
nl: CarPlay verbergen
pl: Ukryj CarPlay
pt_br: Esconder CarPlay
ru: Скрыть значок CarPlay
sv: Dölj CarPlay
tr_tr: CarPlay'i Gizle
vi: Giấu CarPlay

source: Hide Cellular*
de: *Mobilfunk ausblenden
es: Ocultar Datos Móviles*
fr: Cacher les données cellulaires*
he: הסתר סלולר*
nl: Mobiel netwerk verbergen*
pl: Ukryj Cellular*
pt_br: Esconder Rede Celular*
ru: Скрыть значок сотовых данных*
sv: Dölj Mobilnätverk*
tr_tr: Hücresel Veri'yi Gizle
vi: Giấu tín hiệu di động*

source: Hide Do Not Disturb
de: Nicht stören ausblenden
es: Ocultar No Molestar
fr: Cacher Ne Pas Déranger
he: הסתר נא לא להפריע
nl: Niet storen verbergen
pl: Ukryj tryb nie przeszkadzać
pt_br: Esconder Não Perturbe
ru: Скрыть значок Не беспокоить
sv: Dölj Stör Ej
tr_tr: Rahatsız Etme'yi Gizle
vi: Giấu đừng làm phiền

source: Hide Dock
de: Dock ausblenden
es: Ocultar Dock
fr: Cacher le Dock
he: הסתר דוק
nl: Dock verbergen
pl: Ukryj Dock
pt_br: Esconder a Dock
ru: Скрыть панель Dock
sv: Dölj Dockan
tr_tr: Dock'u Gizle
vi: Ẩn Dock

source: Hide Home Bar
de: Home-Bar ausblenden
es: Ocultar Home Bar
fr: Cacher la barre de navigation
he: הסתר פס בית
nl: Home Bar verbergen
pl: Ukryj pasek gestów
pt_br: Esconder a barra de gestos
ru: Скрыть полоску
sv: Dölj Hembaren
tr_tr: Home Bar'ı Gizle

source: Hide Location
de: Standort ausblenden
es: Ocultar Localización
fr: Cacher la localisation
he: הסתר מיקום
nl: Locatie verbergen
pl: Ukryj znak lokalizacji
pt_br: Esconder Localização
ru: Скрыть значок геолокации
sv: Dölj Plats
tr_tr: Konumu Gizle
vi: Giấu vị trí

source: Hide Notification Banner Background
de: Benachrichtigungsbannerhintergrund ausblenden
es: Ocultar el fondo del banner de notificación
fr: Cacher l'arrière plan des bannières de notification
he: הסתר באנר התראות
nl: Achtergrond van meldingsbanner verbergen
pl: Ukryj tło powiadomienia
pt_br: Ocultar plano de fundo o banner da notificação
ru: Скрыть фон уведомления
sv: Dölj Notisbakgrund
tr_tr: Bildirim Başlığı Arka Planını Gizle
vi: Ẩn nền thông báo

source: Hide Rotation Lock
de: Ausrichtungssperre ausblenden
es: Ocultar bloqueó de rotación
fr: Cacher le verrouillage de l'orientation
he: הסתר נעילת סיבוב
nl: Rotatievergrendeling verbergen
pl: Ukryj blokade obracania ekranu
pt_br: Esconder Rotação de Tela
ru: Скрыть значок ориентации
sv: Dölj Rotationslås
tr_tr: Düşey Yöne Kilitleme'yi Gizle
vi: Giấu khóa quay màn hình

source: Hide Status Bar Time
de: Statusleistenzeit ausblenden
es: Ocultar hora de la barra de estado
fr: Cacher l'heure de la barre de statut
he: הסתר זמן פס סטטוס
nl: Statusbalktijd verbergen
pl: Ukryj czas w status Bar
pt_br: Esconder a Hora da barra de Status
ru: Скрыть время в строке состояния
sv: Dölj Statusfältets Tid
tr_tr: Durum Çubuğu Saatini Gizle
vi: Giấu thời gian thanh trạng thái

source: Hide VPN
de: VPN ausblenden
es: Ocultar VPN
fr: Cacher le VPN
he: הסתר VPN
nl: VPN verbergen
pl: Ukryj VPN
pt_br: Esconder VPN
ru: Скрыть значок VPN
sv: Dölj VPN
tr_tr: VPN'i Gizle
vi: Giấu VPN

source: Hide Wi-Fi**
de: **WLAN ausblenden
es: Ocultar Wi-Fi**
fr: Cacher le Wi-Fi**
he: הסתר וייפיי**
nl: Wifi verbergen**
pl: Ukryj Wi-Fi**
pt_br: Esconde o Wi-Fi**
ru: Скрыть значок Wi-Fi**
sv: Dölj Wi-Fi**
tr_tr: Wifi'yi Gizle
vi: Giấu Wi-Fi**

source: Home
fr: Accueil
he: בית
nl: Start
pt_br: Início
ru: Главная
sv: Hem
tr_tr: Ana
vi: Nhà

source: Home Screen
de: Home-Bildschirm
es: Pantalla de inicio
fr: Écran d'Accueil
he: מסך בית
nl: Startscherm
pt_br: Tela de início
ru: Экран «Домой»
sv: Hemskärm
tr_tr: Ana Ekran
vi: Màn hình chủ

source: I'm not a robot (no cap)
de: Ich bin kein Roboter (ohne Witz).
fr: Je ne suis pas un robot
he: אני לא רובוט (אין כובע)
it: non sono un robot (no cap)
nl: ik ben geen robot (no cap)
pl: Nie jestem robotem(serio)
pt_br: Eu não sou um robô (sem zoas)
ru: Я не робот (без б)
sv: Jag är ingen robot (no cap)
tr_tr: Ben robot değilim (şakasız)
vi: Tôi không phải là robot (thiệt mà)

source: Icons
es: Iconos
fr: Icônes
he: אייקונים
nl: Pictogrammen
pl: Ikonki
pt_br: Ícones
ru: Иконки
sv: Ikoner
tr_tr: İkonlar
vi: Biểu tượng

source: Icons override
de: Icons überschreiben
es: Anulación de iconos
fr: Remplacer des icônes
he: החלף אייקונים
nl: Pictogrammen overschrijven
pl: Nadpisywanie ikonek
pt_br: Substituir os ícones
ru: Изменение иконок
sv: Överskridningar för ikoner
tr_tr: Simgeleri geçersiz kılar
vi: Ghi đè biểu tượng

source: If the custom lock does not apply for you, try another option.
de: Wenn das benutzerdefinierte Sperrsymbol für dich nicht funktioniert, versuche es mit einer anderen Option.
es: Si el bloqueo personalizado no se aplica, prueba con otra opción.
fr: Si le verrouillage personnalisé ne s'applique pas, essayez une autre option.
he: אם נעילה מותאמת לא עובדת בשבילך, נסה אופציה אחרת
nl: Als het aangepaste slot niet bij jou werkt, probeer dan een andere optie.
pl: Jeśli custom lock nie zastosowywuje się dla ciebie , spróbuj innej opcji.
pt_br: Se a tela de bloqueio personalizado não se aplicar para você, tente outra opção.
ru: Если смена значка замка не работает, выберите другой пункт.
sv: Om det anpassade låset inte tillämpades för dig, prova ett annat alternativ.
tr_tr: Özel kilit senin için çalışmıyorsa, diğer seçenekleri dene.
vi: Nếu biểu tượng khóa không được áp dụng, hãy thử lựa chọn khác.

source: Import Passcode Theme
de: Passcode-Theme importieren
es: Importar tema de código
fr: Importer un thème de mot de passe
he: ייבא מסך נעילה מותאם אישית
nl: Importeer toegangscodethema
pl: Zimportuj Passcode Theme
pt_br: Importar um tema para o Código de Bloqueio
ru: Импорт темы клавиш
sv: Importera Låsskärmstema
tr_tr: Kilit Ekranı Temasını İçe Aktar
vi: Nhập vào chủ đề cho màn hình khóa

source: In progress...
de: In Arbeit...
es: En progreso...
fr: En cours...
he: בתהליך...
nl: Bezig...
pl: Pracuje nad tym...
pt_br: Em andamento...
ru: Подождите...
sv: Pågående...
tr_tr: Devam etmekte...
vi: Đang tiến hành...

source: In the meantime you can ...
de: In der Zwischenzeit kannst du ...
es: Mientras tanto, puedes ...
fr: Pendant ce temps vous pouvez...
he: בזמן הזה, אתה יכול ...
nl: In de tussentijd kun je ...
pl: W między czasie możesz ...
pt_br: Enquanto isso você pode ...
ru: А пока Вы можете...
sv: Under tiden kan du...
tr_tr: Sende bu arada ...
vi: Trong lúc đó bạn có thể ...

source: Included
de: Verfügbar
es: Incluido
fr: Inclus
he: כלול
it: Incluso
nl: Inbegrepen
pl: Zawarte
pt_br: Incluído
ru: Встроенные
sv: Ingår
tr_tr: Dahil Edilen
vi: Đã kèm sẵn

source: Info
he: מידע
ru: Информация
vi: Thông tin

source: Input Software Version
de: Softwareversion eingeben
es: Introduzca version de software
fr: Entrez la version du système
he: ייבא גרסת תוכנה
nl: Softwareversie invoeren
pt_br: Coloque a versão do Software
ru: Введите версию iOS
sv: Skriv in mjukvaruversion
tr_tr: Yazılım Sürümünü Gir
vi: Nhập phiên bản iOS bất kỳ

source: iPhone X Gestures
de: iPhone X Gesten
es: Gestos del iPhone X
fr: Fonctionnalités tactiles de l'iPhone X
he: סימניי אייפון X
nl: iPhone X Gebaren
pt_br: iPhone X Gestos
ru: Жесты iPhone X
sv: iPhone X Gester
tr_tr: iPhone X Hareketleri
vi: Cử chỉ iPhone X

source: Join Discord
de: Trete Discord bei
es: Unete al Discord
fr: Rejoindre le serveur Discord
he: הצטרף לדיסקורד
it: Entra nel server Discord
nl: Discord joinen
pl: Dołącz do Discorda
pt_br: Entrar no Discord
ru: Перейти в Discord
sv: Gå med i Discord
tr_tr: Discord'a Katıl
vi: Tham gia Discord

source: Key
de: Schlüssel
fr: Touche
he: מפתח
pl: Klucz
pt_br: Valor
ru: Ключ
sv: Nyckel
tr_tr: Anahtar
vi: Khóa

source: Keyboard Press Clear
de: Spezial-Taste
es: Tanspariencia de teclas del teclado
fr: Touche effacer du clavier
he: לחץ על ניקוי במקלדת
nl: Toetsenbord Druk Wissen
pt_br: Pressionar limpar no teclado
ru: Клавиша Clear клавиатуры
sv: Tangentbord Rensa
tr_tr: Temiz Klavye Basma Sesi
vi: Bàn phím xóa tất cả

source: Keyboard Press Delete
de: Löschen-Taste
es: Pulsacion de eliminar en teclado
fr: Touche supprimer du clavier
he: לחץ על מחק במקלדת
nl: Toetsenbord Druk Verwijderen
pt_br: Pressionar deletar no teclado
ru: Клавиша Delete клавиатуры
sv: Tangentbord Backslag
tr_tr: Temiz Klavye Silme Sesi
vi: Bàn phím xóa

source: Keyboard Press Normal
de: Normale Taste
es: Pulsacion normal del teclado
fr: Touche normale
he: לחיצה נורמלית במקלדת
nl: Toetsenbord Druk Normaal
pt_br: Pressionar normal no teclado
ru: Стандартная клавиша клавиатуры
sv: Tangentbord Skriv
tr_tr: Temiz Klavye Sesi
vi: Bàn phím bấm bình thường

source: Lock
de: Sperrsymbol
es: Bloqueo
fr: Verrouiller
he: נעל
nl: Vergrendelen
pt_br: Bloqueio
ru: Блокировка
sv: Lås
tr_tr: Kilit Sesi
vi: Khóa

source: Lock Screen
de: Sperrbildschirm
es: Pantalla de bloqueo
fr: Ecran verrouillé
he: מסך נעילה
nl: Vergrendel scherm
pl: Ekran blokady
pt_br: Tela de Bloqueio
ru: Экран блокировки
sv: Låsskärm
tr_tr: Kilit Ekranı
vi: Màn hình Khóa

source: Lock Screen Footnote
de: Fußnote
es: Texto inferior en pantalla de bloqueo
fr: Note de bas de page de l'écran verrouillé
he: הערת שוליים של מסך הנעילה
nl: Vergrendel scherm voetnoot
pl: Notatka na dole ekranu blokady
pt_br: Rodapé da tela de bloqueio
ru: Сноска на экране блокировки
sv: Fotnot För Låsskärm
tr_tr: Kilit Ekranı Dipnotu
vi: Chú thích cuối màn hình khóa

source: Lock Screen Footnote Changer
de: Fußnoten-Wechsler
es: Editar texto inferior
fr: Bas de page de l'écran verrouillé
he: שינוי הערת שוליים של מסך הנעילה
it: Cambio nota della Lock Screen
nl: Vergrendel scherm voetnoot veranderen
pl: Zmieniacz notatki na ekranie blokady
pt_br: Trocar o nome do rodapé na tela de bloqueio
ru: Сноска на экране блокировки
sv: Fotnotsväxlare
tr_tr: Dipnot Değiştirici
vi: Thay đổi chú thích cuối của màn hình khóa

source: Lock Type
de: Sperrsymbol-Typ
es: Tipo de bloqueo
fr: Type de verouillage
he: סוג נעילה
nl: Vergrendel type
pl: Rodzaj ekranu blokady
pt_br: Tipo de bloqueio
ru: Тип значка замка
sv: Låstyp
tr_tr: Kilit Tipi
vi: Loại khóa

source: Locks
de: Sperrsymbole
es: Bloqueos
fr: Animation de dévérouillage
he: נעילות
pt_br: Bloqueios
ru: Замки
sv: Lås
tr_tr: Kilitler
vi: Khóa

source: Log in
es: Iniciar sesión
fr: Connexion
he: התחברות
nl: Inloggen
pl: Zaloguj sie
pt_br: Entrar
ru: Войти
sv: Logga in
tr_tr: Giriş Yap
vi: Đăng nhập

source: Log in Sourced
de: Quellenanmeldung
es: Iniciar sesión de origen
fr: Se connecter à Sourced
he: התחברות ממיקום מוגדר
nl: Inloggen afkomstig
pt_br: Entrar em Sourced
ru: Войти в Sourced
sv: Logga in Sourced
tr_tr: Kaynak İle Giriş Yap
vi: Đăng nhập đã cho phép

source: Low Power
de: Stromsparmodus
es: Ahorro de energía
fr: Batterie faible
he: סוללה נמוכה
nl: laag batterijvermogen
pl: Niska moc
pt_br: Bateria fraca
ru: Низкий уровень заряда
sv: Låg Effekt
tr_tr: Düşük Güç Modu Sesi
vi: Pin yếu

source: Main Developer
de: Hauptentwickler
fr: Développeur principal
he: מפתח ראשי
nl: Hoofdontwikkelaar
pl: Główny developer
pt_br: Desenvolvedor Principal
ru: Один из главных разработчиков
sv: Huvudutvecklare
tr_tr: Ana Yapımcı
vi: Lập trình viên chính

source: Make It So, Number One
de: Mach es auf diese Weise.
fr: Fais comme cela, maître Jedi
nl: Maak het zo, nummer één
pl: Zrób to numerem jeden
ru: Давай, нажми «Применить»
sv: Gör Det Så, Nummer Ett
tr_tr: Bir Numara Yap
vi: Hãy làm như vậy, số một

source: Max:
he: מקסימום:
pl: Maksymalnie:
pt_br: Máximo:
ru: Максимум:
tr_tr: Maksimum:
vi: Tối đa:

source: Min:
he: מינימום:
pl: Minimalnie:
pt_br: Mínimo:
ru: Минимум:
tr_tr: Minimum:
vi: Tối thiểu:

source: Miscellaneous
de: Sonstiges
es: Miscelánea
fr: Divers
he: אחר
it: Varie
nl: Diversen
pl: Różne
pt_br: Diversos
ru: Разные приколы
sv: Diverse
tr_tr: Diğer Araçlar
vi: Khác

source: More Settings
de: Mehr Einstellungen
es: Más ajustes
fr: Plus de réglages
he: עוד הגדרות
it: Più impostazioni
nl: Meer instellingen
pl: Więcej ustawień
pt_br: Mais configurações
ru: Больше настроек
sv: Fler inställningar
tr_tr: Daha Fazla Ayar
vi: Cài đặt thêm

source: Name
es: Nombre
fr: Nom
he: שם
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
sv: Namn
tr_tr: İsim
vi: Tên

source: Name:
es: Nombre:
fr: Nom:
he: שם:
nl: Naam:
pl: Nazwa:
pt_br: Nome:
ru: Имя:
sv: Namn:
tr_tr: İsim:
vi: Tên:

source: New Category
de: Neue Kategorie
es: Nueva Categoría
fr: Nouvelle catégorie
he: קטגוריה חדשה
nl: Nieuwe categorie
pl: Nowa kategoria
pt_br: Nova Categoria
ru: Новая категория
sv: Ny Kategori
tr_tr: Yeni katagori
vi: Danh mục mới

source: New Mail
de: E-Mail erhalten
es: Nuevo Correo
fr: Nouveau Mail
he: מייל חדש
nl: Nieuwe Mail
pl: Nowy mail
pt_br: Novo Mail
ru: Новое письмо
sv: Nytt Mail
tr_tr: Yeni Mail Sesi
vi: Thư mới

source: New Operation
de: Neuer Vorgang
es: Nueva operación
fr: Nouvelle opération
nl: Nieuwe bewerking
pl: Nowa operacja
ru: Новая операция
sv: Ny Operation
vi: Thao tác mới

source: New theme name
de: Neuer Themenname
es: Nuevo nombre del tema
fr: Nouveau nom de thème
he: שם קטגורייה חדש
nl: Nieuwe themanaam
pl: Nowa nazwa motywu
pt_br: Nome do tema novo
ru: Название темы
sv: Nytt Temanamn
tr_tr: Yeni tema adı
vi: Tên chủ đề mới

source: No
de: Nein
fr: Non
he: לא
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sv: Nej
tr_tr: Hayır
vi: Không

source: No Cards Found
de: Keine Karten gefunden!
es: No se han encontrado tarjetas
fr: Pas de cartes trouvées
he: לא נמצאו כרטיסים
it: Non sono state trovate carte
nl: Geen kaarten gevonden
pl: Nie znaleziono karty
pt_br: Nenhum Cartão Encontrado
ru: Карт не найдено
sv: Inga Kort Hittades
tr_tr: Hiç Kart Bulunmadı
vi: Không tìm thấy thẻ
