Repository: leminlimez/Cowabunga
Catalog: Cowabunga/*.lproj/Localizable.strings
Languages: de, es, fr, he, it, nl, pl, pt_br, ru, sv, tr_tr, vi

source: No respring required to apply.
de: Für die Anwendung ist kein Respring erforderlich.
es: No se requiere el respring para aplicar.
fr: Il n'est pas nécessaire de respring pour appliquer
he: אין צורך לטעון מחדש גרפיקה בשביל ליישם.
nl: Geen respring vereist om toe te passen.
pl: Respiring nie jest wymagany do zastosowania.
pt_br: Respring não é necessário para aplicar.
ru: Перезапуск SpringBoard не требуется.
sv: Ingen respring krävs för att tillämpa.
tr_tr: Uygulamak için respringe gerek yok.
vi: Không cần khởi động lại màn hình để áp dụng.

source: No themes containing icons for %@ (%@) have been found.
de: Es wurden keine Themes gefunden, die Icons für %@ (%@) enthalten.
es: No hay temas que contengan iconos para %@ (%@) se han encontrado.
fr: Aucun thèmes comprennent des icônes pour %@ (%@) n'as été trouvé.
he: אף עיצוב שמכיל את האייקונים ל%@ (%@) נמצא
nl: Er zijn geen thema's met pictogrammen voor %@ (%@) gevonden.
pl: Brak motywu zawierającego ikonek do %@ (%@) zostało znalezione.
pt_br: Nenhum tema com os ícones para %@ (%@) foram encontrados.
ru: Тем, содержащих иконки для %@ (%@), не найдено.
sv: Inga teman som innehåller ikoner för %@ (%@) har hittats.
tr_tr: %@ (%@) için simge içeren tema bulunamadı.
vi: Không tìm thấy chủ đề chứa biểu tượng cho %@ (%@).

source: No themes found. Download themes in the Explore tab, or import them using the button in the top right corner (Themes have to contain icons in the format of <id>.png).
de: Keine Themes gefunden. Lade Themes auf der Registerkarte "Erkunden" herunter, oder importiere sie über die Schaltfläche in der oberen rechten Ecke (Themes müssen Icons im Format <id>.png haben).
es: No se han encontrado temas. Descargue temas en la pestaña Explorar o impórtelos usando el botón de la esquina superior derecha (los temas tienen que contener iconos en el formato <id>.png).
fr: Aucun thème n'as été trouvé. Téléchargez des thèmes dans l'onglet Découvrir, ou importez les en utilisant le bouton en haut a droite (vos thèmes doivent contenir les icônes sous ce format : <bundle.id>.png
he: לא נמצאו עיצובים. הורד עיצובים מדף העיצובים, או שתייבא אותם עם הכפתור הפינה הימנית למעלה (עיצובים יכולים להכיל אייקונים בפורמט <id>.png).
nl: Geen thema's gevonden. Download thema's op het tabblad Verkennen, of importeer ze via de knop in de rechterbovenhoek (Thema's moeten iconen bevatten in de indeling <id>.png).
pl: Nie znaleziono mortywów. Pobierz motywy w zakładce "Przeglądaj", lub zimportuj je używając przycisku w prawym górnym rogu (Motywy muszą zawierać ikonki w formacie <id>.png).
pt_br: Nenhum tema encontrado. Faça dowload dos temas na aba Explorar, ou importe-os usando o botão no canto superior direito (Os temas devem conter os ícones no formato de <id>.png)
ru: Темы не найдены. Скачайте темы во вкладке Обзор или импортируйте их при помощи кнопки в правом верхнем углу (Темы должны содержать иконки в формате <id>.png).
sv: Inga teman hittades. Ladda ner teman på fliken Utforska, eller importera dem med knappen i det övre högra hörnet (teman måste innehålla ikoner i formatet <id>.png).
tr_tr: Tema bulunamadı. Keşfet sekmesinden temaları indirin, veya sağ üst köşedeki düğmeyi kullanarak içe aktarın (Temalar <id>.png biçiminde simgeler içermesi gerekir.).
vi: Không tìm thấy chủ đề. Vui lòng tải chủ đề trong tab Khám phá, hoặc thêm chủ đề tùy chỉnh bằng cách sử dụng nút ở góc phải trên cùng (Chủ đề phải chứa biểu tượng theo định dạng <id>.png).

source: Not a valid size!
de: Keine gültige Größe!
es: No es un tamaño válido
fr: Taille non valide!
he: גודל לא תקף
nl: Geen geldige maat!
pl: Nieprawidłowy rozmiar!
pt_br: Esse tamanho não é um valor válido!
ru: Неправильный размер!
sv: Inte en giltig storlek!
tr_tr: Geçerli bir boyut değil!
vi: Không phải là kích thước hợp lệ!

source: Notification Banner
de: Benachrichtigungsbanner
es: Banner de notificación
fr: Bannière de notification
he: באנר הודעות
nl: Meldingsbanner
pt_br: Banner de notificação
ru: Баннер уведомлений
sv: Notis-banner
tr_tr: Bildirim Başlığı
vi: Thông báo

source: OK
de: Okay
he: אוקיי
ru: ОК
tr_tr: Tamam

source: Open Settings
de: Einstellungen öffnen
es: Abrir la configuración
fr: Ouvrir les réglages
he: פתח הגדרות
it: Apri impostazioni
nl: Open instellingen
pl: Otwórz ustawienia
pt_br: Abra os Ajustes
ru: Открыть Настройки
sv: Öppna Inställningar
tr_tr: Ayarları Aç
vi: Mở cài đặt

source: Operation Name
de: Vorgangsname
es: Nombre de la operación
fr: Nom de l'opération
he: שם הפעולה
nl: Bewerking naam
pl: Nazwa operacji
pt_br: Nome da opereção
ru: Имя операции
sv: Operations Namn
tr_tr: Operasyon Adı
vi: Tên thao tác

source: Options
de: Optionen
he: אופציות
nl: Opties
pl: Opcje
ru: Опции
sv: Alternativ
tr_tr: Ayarlar
vi: Tùy chọn

source: Other
de: Andere
es: Otros
fr: Autre
he: אחר
nl: Overig
pl: Inne
pt_br: Outros
ru: Другое
sv: Övrigt
tr_tr: Diğer
vi: khác

source: Overwrite Banned Apps
de: Gesperrte Apps überschreiben
es: Sobreescribir apps baneadas
fr: Réinitialiser la liste des apps bannies
he: תחליף אפליקציות אסורות
nl: Overschrijf verboden apps
pl: Nadpisz zbanowane aplikacje
ru: Перезаписать Banned Apps
sv: Skriv över förbjudna appar
tr_tr: Yasaklı Uygulamaların Üzerine Yaz
vi: Ghi đè ứng dụng bị cấm

source: Overwrite Blacklist
de: Blacklist überschreiben
es: Sobreescribir Blacklist
fr: Réinitialiser la liste noire
he: תחליף את הרשימה השחורה
nl: Zwarte lijst overschrijven
pl: Nadpisz Blacklist
ru: Перезаписать Blacklist
sv: Skriv Över Svartlista
tr_tr: Kara Listenin Üzerine Yaz
vi: Ghi đè danh sách chứng chỉ bị cấm

source: Overwrite CDHashes
de: CDHashes überschreiben
es: Sobreescribir CDHashes
fr: Réinitialiser les CDHashes
he: תחליף את הCDHashes
nl: Overschrijf CDHashes
pl: Nadpisz CDHashes
ru: Перезаписать CDHashes
sv: Skriv Över CDHashes
tr_tr: CDHashes'in üzerine yaz
vi: Ghi đè CDHashes

source: Passcode Face Editor
de: Passcode-Faces-Editor
es: Editor de caras de código
fr: Éditeur d'icônes du mot de passe
he: עורך נראות מסך נעילה
nl: Toegangscode knop editor
pl: Edytor Passcode Face
pt_br: Altere a Imagem do Código da Tela de Bloqueio
ru: Редактор тем клавиш код-пароля
sv: Redigera pin-knappar
tr_tr: Kilit Ekranı Tema Düzenleyici
vi: Chỉnh sửa hình mật khẩu

source: Passcode Faces
es: Caras de código
fr: Touches du mot de passe
he: נראות מסך נעילה
nl: Toegangscode knoppen
pt_br: Imagens do código da tela de bloqueio
ru: Темы клавиш
sv: Lösenknappar
tr_tr: Kilit Ekranı Teması
vi: Hình mật khẩu

source: Passcodes
es: Códigos
fr: Mots de passes
he: סיסמות
nl: Toegangscodes
pt_br: Códigos
ru: Темы клавиш
sv: Lösenkoder
tr_tr: Parolalar
vi: Mật khẩu

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
he: סיסמה
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
tr_tr: Parola
vi: Mật khẩu

source: Path
de: Pfad
fr: Chemin
he: נתיב
nl: Pad
pl: Scieżka
pt_br: Caminho
ru: Путь
sv: Väg
tr_tr: Dizin
vi: Đường dẫn

source: Path:
de: Pfad:
fr: Chemin:
he: נתיב:
nl: Pad:
pl: Scieżka:
pt_br: Caminho:
ru: Путь:
sv: Väg:
tr_tr: Dizin:
vi: Đường dẫn:

source: Payment Failed
de: Zahlung fehlgeschlagen
es: Error en el pago
fr: Paiement échoué
he: תשלום נכשל
nl: Betaling mislukt
pl: Płatność zakończona niepowodzeniem
pt_br: Pagamento recusado
ru: Ошибка оплаты
sv: Betalning Misslyckades
tr_tr: Ödeme Başarısız Oldu Sesi
vi: Thanh toán thất bại

source: Payment Received
de: Zahlung erhalten
es: Pago recibido
fr: Paiement reçu
he: תשלום התקבל
nl: Betaling ontvangen
pl: Płatność odebrana
pt_br: Pagamento recebido
ru: Оплата принята
sv: Betalning Mottagen
tr_tr: Ödeme Alındı Sesi
vi: Thanh toán nhận được

source: Payment Success
de: Zahlung gesendet
es: Pago exitoso
fr: Paiement validé
he: שולם בהצלחה
nl: Betaling gelukt
pl: Płatność zakończona sukcesem
pt_br: Pagamento aprovado
ru: Успешная оплата
sv: Betalning Lyckades
tr_tr: Ödeme Başarılı Sesi
vi: Thanh toán thành công

source: Pixel Art
ru: Пиксель арт

source: Please close and reopen the Phone app.
de: Bitte schließe die Telefon-App und öffne sie erneut.
es: Cierra y vuelve a abrir la aplicación del teléfono.
fr: Veuillez fermer et réouvrir l'application Téléphone.
he: בבקשה תסגור ותפתח מחדש את אפליקצית הטלפון.
nl: Sluit de telefoon-app en open deze opnieuw.
pl: Proszę zakmnąc i otrzowyć spowrotem apliakcje telefon.
pt_br: Por favor feche e abra o aplicativo Telefone
ru: Закройте и откройте заново приложение Телефон.
sv: Stäng och öppna telefonappen igen.
tr_tr: Lütfen Telefon uygulamasını kapatıp yeniden açın.
vi: Vui lòng đóng và mở lại ứng dụng Điện thoại.

source: Please enter a valid category name!
de: Bitte gebe einen gültigen Kategorienamen ein!
es: Por favor, introduzca un nombre de categoría válido
fr: Veuillez entrer un nom valide pour la catégorie !
he: בבקשה תזין שם קטגוריה תקין!
nl: Voer een geldige categorienaam in!
pl: Prosze wprowadzić prawidłową nazwę kategorii!
pt_br: Por favor, coloque um nome válido para a categoria!
ru: Введите допустимое имя категории!
sv: Vänligen ange ett giltigt kategorinamn!
tr_tr: Lütfen geçerli katagori adı girin!
vi: Vui lòng nhập tên danh mục hợp lệ!

source: Please grant Cowabunga “Always” location permission in Settings so it can run in the background indefinitely.
de: Bitte erteile Cowabunga die Standortberechtigung „Immer“ in den Einstellungen, damit es unbegrenzt im Hintergrund ausgeführt werden kann.
es: Por favor, presiona "Siempre" en permiso de ubicación en configuraciones, para que Cowabunga pueda ejecutarse indefinidamente.
fr: Merci d'autoriser Cowabunga à "Toujours" utiliser la localisation pour que l'application puisse s'actualiser en arrière-plan.
he: קוואבאנגה מצריך מיקום תמידי בשביל לרוץ ברקע שלי לעצור
it: Garantisci a Cowabunga le impostazioni di localizzazione "Sempre" così pio restare nel background.
nl: Verleen Cowabunga "Altijd" locatietoestemming in Instellingen, zodat deze voor onbepaalde tijd op de achtergrond kan blijven draaien.
pl: Proszę zmienić w ustawieniach lokalizacji na opcje "Zawsze" dla Cowabunga, dzięki temu może działać w tle.
pt_br: Por favor conceda a Cowabunga “Sempre” a permissão de localização em Configurações para que possa rodar em Segundo Plano indefinidamente.
ru: Разрешите Cowabunga постоянный доступ к геолокации для работы в фоновом режиме.
sv: Vänligen ge Cowabunga platstillståndet "Alltid" i Inställningar så att den kan köras i bakgrunden.
tr_tr: Lütfen Cowabunga'ya "Herzaman" konum iznini ayarlardan verinki arka planda çalışabilsin.
vi: Xin hãy cho phép Cowabunga quyền "Luôn luôn" ở trong cài đặt để nó chạy vô thời hạn trong nền.

source: Please log into your Sourced Repo account to continue
de: Bitte melde dich bei deinem Repo-Konto an, um fortzufahren
es: Inicie sesión en su cuenta de repositorio de origen para continuar
fr: Merci de vous connectez au repo Sourced pour continuer
it: Fai log in nel tuo account Sourced Repo per continuare
nl: Log in op uw Sourced Repo-account om door te gaan
pl: Prosze sie zalogować do swojego źródłowego konta Repo aby kontynuować
pt_br: Por favor entre em sua conta Sourced Repo para continuar
ru: Войдите в аккаунт Sourced для продолжения
sv: Logga in på ditt Sourced Repo-konto för att fortsätta
tr_tr: Lütfen devam etmek için kaynak repo adresine giriş yapın
vi: Xin hãy đăng nhập vào tài khoản Repo đã cho phép để tiếp tục

source: Please respring to finish applying changes.
de: Bitte führe einen Respring durch, um die Änderungen abzuschließen.
es: Haga respring para finalizar de aplicar los cambios.
fr: Veuillez respring pour finaliser les changements.
he: בבקשה תבצע respring בשביל לגמור להגדיר שינויים.
nl: Respring om de wijzigingen toe te passen.
pl: Prosze respiring aby zakończyć zastosowanie zmian.
pt_br: Por favor, Respring para terminar de aplicar as alterações
ru: Перезапустите SpringBoard, чтобы изменения вступили в силу.
sv: Respringa för att slutföra tillämpningen av ändringar.
tr_tr: Lütfen ugylanan değişiklerin tamamlanması için respring yapın
vi: Vui lòng khởi động lại màn hình để hoàn thành áp dụng các thay đổi.

source: Please respring to hear changes.
de: Bitte führe einen Respring durch, um Änderungen zu erhalten.
es: Haga respring para escuchar los cambios.
fr: Veuillez respring pour entendre les changements.
he: בבקשה תבצע repsring בשביל לשמוע שינויים.
nl: Respring om wijzigingen te horen.
pl: Prosze respire aby usłyszeć zmiany.
pt_br: Por favor, Respring para ouvir as alterações.
ru: Перезапустите SpringBoard, чтобы изменения вступили в силу.
sv: Vänligen respringa för att höra ändringar.
tr_tr: Değişiklikleri duymak için lütfen respring yapın.
vi: Vui lòng khởi động lại màn hình để nghe sự thay đổi của âm thanh.

source: Please respring to see changes.
de: Bitte führe einen Respring durch, um die Änderungen zu sehen.
es: Haga respring para ver los cambios.
fr: Veuillez respring pour voir les changements.
he: בבקשה תבצע repsring בשביל לראות שינויים.
nl: Respring om de wijzigingen te zien.
pl: Prosze respire aby zobaczyć zmiany.
pt_br: Por favor, Respring para ver as alterações.
ru: Перезапустите SpringBoard, чтобы изменения вступили в силу.
sv: Vänligen respring för att se ändringar.
tr_tr: Değişiklikleri görmek için lütfen respring yapın.
vi: Vui lòng khởi động lại màn hình để thấy sự thay đổi.

source: Please select a file to import!
de: Bitte wähle eine Datei zum Importieren aus!
es: Selecciona un archivo para importar
fr: Veuillez sélectionner un fichier à importer !
he: בבקשה תבחר את הקובץ לייבוא!
nl: Selecteer een bestand om te importeren!
pl: Prosze wybrać plik do zimportowania!
pt_br: Por favor selecione um arquivo para importar!
ru: Выберите файл для импорта!
sv: Välj en fil att importera!
tr_tr: Lütfen içe aktarılacak bir dosya seçin!
vi: Vui lòng chọn một tệp để nhập vào!

source: Please wait
de: Bitte warte!
es: Por favor, espere
fr: Veuillez patienter
he: בבקשה תחכה
nl: Even geduld aub
pl: Prosze czekać
pt_br: Por favor aguarde
ru: Пожалуйста, подождите
sv: Vänta
tr_tr: Lütfen bekleyin
vi: Vui lòng đợi

source: Please wait for Cowabunga to finish theming...
de: Bitte warte bis Cowabunga das Themen abgeschlossen hat...
es: Por favor, espere a que Cowabunga termine...
fr: Veillez patienter le temps que l'app finisse d'appliquer les thèmes...
he: בבקשה תחכה בשביל קוואבאנגה לגמור לעצב...
nl: Wacht tot Cowabunga klaar is met het instellen van uw thema...
pl: Prosze czekać aż Cowabunga zakończy zastosowywanie motywu...
pt_br: Por favor aguarde para o Cowabunga terminar de aplicar o tema...
ru: Подождите завершения применения темы...
sv: Vänta tills Cowabunga har avslutat verkställning av temat...
tr_tr: Lütfen Cowabunga'nın temaları bitirmesini bekletin...
vi: Vui lòng đợi Cowabunga hoàn thành việc áp dụng chủ đề...

source: Plist
he: רשימת תכונות
ru: Изменение файла Plist

source: Plist Data
de: Plist-Datei
fr: Données de la Plist
he: מידע רשימת התכונות
pl: Dane Plist
pt_br: Plist Dados
ru: Данные файла Plist
tr_tr: Plist Verisi
vi: Dữ liệu Plist

source: Plist Properties
de: Plist-Eigenschaften
fr: Propriétés de la Plist
he: תכונות רשימת התכונות
pl: Właściwości Plist
pt_br: Plist Propriedades
ru: Параметры файла Plist
sv: Plistegenskaper
tr_tr: Plist Özellikleri
vi: Thuộc tính Plist

source: Plist Type:
de: Plist-Typ:
fr: Type de la Plist :
he: סוג רשימה התכונות:
pl: Rodzaj Plist:
pt_br: Plist Tipo:
ru: Тип файла Plist:
sv: Typ av Plist:
tr_tr: Plist Tipi:
vi: Loại plist:

source: Power Saving
de: Energie sparend
es: Bajo consumo
fr: Economie d'énergie
he: חיסכון בסוללה
nl: Energiebesparend
pl: Oszczędzanie energii
ru: Редко (режим энергосбережения)
sv: Energibesparing
tr_tr: Güç tasarrufu
vi: Tiết kiệm pin

source: Preferences
de: Einstellungen
es: Preferencias
fr: Réglages
he: הגדקות
it: Preferenze
nl: Voorkeuren
pl: Preferencje
pt_br: Preferências
ru: Параметры
sv: Inställningar
tr_tr: Tercihler
vi: Tùy chọn

source: Reboot to revert resolution changes. It will auto respring when done
de: Starte neu, um Auflösungsänderungen rückgängig zu machen. Es wird automatisch ein Respring durchgeführt, wenn es fertig ist.
fr: Redémarrez pour réinitialiser les changements de résolution. Lorsque les modifications seront appliqués, l'app respringera automatiquement.
nl: Start opnieuw op om resolutiewijzigingen ongedaan te maken. Het zal automatisch respringen zodra het klaar is
pl: Uruchom ponownie telefon aby przwrócić rozdzielczość.Automatycznie zrobi respire kiedy skończy.
ru: Перезагрузите устройство, чтобы вернуть оригинальное разрешение.
sv: Starta om för att återställa upplösningsändringar. Det kommer automatiskt att respring när det är klart
vi: Khởi động lại để hoàn tác thay đổi độ phân giải. Nó sẽ tự động khởi động lại màn hình sau khi hoàn tất

source: Rebuild Icon Cache
de: Icon-Cache neu erstellen
es: Reconstruir el cache de los iconos
fr: Rafraichir le cache d'icône
he: תבנה מחדש את מטמון האייקונים
nl: Pictogramcache opnieuw opbouwen
pl: Przebuduj Icon Cache
pt_br: Reconstruir o Cachê dos Ícones
ru: Пересобрать кэш иконок
sv: Bygg om Icon Cache
tr_tr: Simge Önbelleğini Yeniden Oluştur
vi: Xây dựng lại cache biểu tượng

source: Received Message
de: Nachricht erhalten
es: Mensaje recibido
fr: Message reçu
he: הודעה התקבלה
nl: Ontvangen bericht
pl: Otrzymanie wiadomości
pt_br: Receber Mensagem
ru: Новое сообщение
sv: Mottaget Meddelande
tr_tr: Alınan Mesaj Sesi
vi: Tin nhắn nhận được

source: Remove all
de: Alles löschen
es: Eliminar todo
fr: Tout désactiver
he: הסר הכל
it: Rimuovi tutto
nl: Verwijder alles
pl: Usuń wszystko
pt_br: Remover Tudo
ru: Скрыть все
sv: Ta bort alla
tr_tr: Hepsini sil
vi: Xóa tất cả

source: Remove theme
de: Theme entfernen
es: Eliminar tema
fr: Enlever le thème
he: הסר עיצוב
nl: Verwijder thema
pl: Usuń motyw
pt_br: Remover Tema
ru: Удалить тему
sv: Ta bort tema
tr_tr: Temayı sil
vi: Xóa chủ đề

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
he: שנה שם
nl: Hernoemen
pl: Zmień nazwe
pt_br: Renomear
ru: Переименовать
sv: Döp Om
tr_tr: Yeniden adlandır
vi: Đổi tên

source: Rename theme
de: Theme umbenennen
es: Renombrar tema
fr: Renommer le thème
he: שנה את שם העיצוב
nl: Hernoem thema
pl: Zmień nazwe motywu
pt_br: Renomear tema
ru: Переименовать тему
sv: Byt namn på tema
tr_tr: Temayı yeniden adlandır
vi: Đổi tên chủ đề

source: Replace With:
de: Ersetzen mit:
es: Reemplazar con:
fr: Remplacer avec:
he: החלף עם:
nl: Vervangen door:
pl: Zamień z:
pt_br: Substituir com:
ru: Заменить на:
sv: Ersätt Med:
tr_tr: İle Yerine Koy:
vi: Thay thế bằng:

source: Replacement Data
de: Ersatzdaten
es: Datos de reemplazo
fr: Données de remplacement:
he: החלף מידע
nl: Vervangende gegevens
pl: Zamienione dane
pt_br: Dados de Substituição
ru: Данные для замены
sv: Ersättningsdata
tr_tr: Yedek Veri
vi: Dữ liệu thay thế

source: Replacing
de: Ersetzen
es: Reemplazando
fr: Remplacer
he: משנה
nl: Vervangen
pl: Zamieniam
ru: Замена файла
sv: Byter Ut
tr_tr: Yeniden yerleştirme
vi: Đang thay thế

source: Reset All
de: Alles zurücksetzen
es: Restablecer todo
fr: Tout réinitialiser
he: שחזר הכל
nl: Alles resetten
pl: Zresetuj wszystko
pt_br: Resetar Tudo
ru: Сбросить все
sv: Återställ Allt
tr_tr: Tamamını sıfırla
vi: Cài lại tất cả

source: Reset Default SubType
de: Standard-Untertyp zurücksetzen
es: Restablecer el subtipo predeterminado
fr: Réinitialiser le SubType par défaut
he: שחזר subtype
nl: Reset standaard subtype
pl: Zresetuj domyślny rodaj
pt_br: Redefinir para a Dimensão Padrão
ru: Сбросить подтип
sv: Återställ Standard SubType
tr_tr: Varsayılan tipi sıfırla
vi: Đặt SubType về lại mặc định

source: Reset faces
de: Faces zurücksetzen
es: Restablecer caras
fr: Réinitialiser les icônes
he: שחזר מקשי נעילה
it: Reset facce
nl: Reset knoppen
pl: Zresetuj faces
pt_br: Resetar as imagens
ru: Сбросить клавиши
sv: Återställ ansikten
tr_tr: Temayı sıfırla
vi: Cài lại hình

source: Resolution will now apply
de: Die Auflösung gilt jetzt.
es: Aplicando la resolución
fr: La résolution va maintenant s'appliquer
nl: Resolutie is nu van toepassing
pl: Rozdzielczość zostanie teraz zastosowana
ru: Разрешение будет применено
sv: Upplösningen kommer nu att tillämpas
vi: Độ phân giải sẽ được áp dụng

source: Respring
ru: Перезапустить SpringBoard
vi: Khởi động lại màn hình

source: Respring is an action that allows restarting your Home Screen without rebooting your device.
de: Ein Respring ist eine Aktion, mit der dein Startbildschirm neu gestartet werden kann, ohne dein Gerät neu zu starten.
es: Respring es la forma de reiniciar la pantalla de inicio sin reiniciar el dispositivo.
fr: Respring est une action permettant de redémarrer l'interface utilisateur (écran d'accueil...) sans redémarrer l'appareil complètement
nl: Respring is een actie waarmee u uw startscherm opnieuw kunt opstarten zonder uw apparaat opnieuw op te starten.
pl: Respring pozwala na zresetowanie ekranu poczatkowewgo bez ponownego włączania urządzenia.
ru: Перезапуск SpringBoard позволяет перезагружать экран «Домой» без полной перезагрузки устройства.
sv: Respring är en åtgärd som gör det möjligt att starta om din hemskärm utan att starta om enheten.
vi: Khởi động lại màn hình là một hành động cho phép bạn khởi động lại màn hình chính mà không cần khởi động lại thiết bị.

source: Respring to see changes
de: Respring durchführen, um Änderungen zu sehen.
es: Haga respring para ver los cambios
fr: Veuillez respring pour voir les changements
he: בצע Respring בשביל לראות שינויים
nl: Respring om veranderingen te zien
pl: Respring aby zobaczyć zmiany
pt_br: Respring para ver as alterações
ru: Перезапустите SpringBoard, чтобы изменения вступили в силу.
sv: Respring för att se förändringar
tr_tr: Değişiklikleri görmek için respring yapın
vi: Khởi động lại màn hình để thấy những thay đổi.

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
he: שחזר
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
vi: Khôi phục

source: Restoring original file...
de: Originaldatei wiederherstellen...
es: Restaurar el archivo original...
fr: Restauration du fichier original...
he: משחזר את הקובץ המקורי
nl: Origineel bestand herstellen...
pl: Przywracanie oryginalnego pliku...
pt_br: Restaurando o arquivo original...
ru: Восстановление оригинального файла...
sv: Återställer originalfilen...
tr_tr: Orijinal dosya geri yükleniyor...
vi: Đang khôi phục lại tệp gốc...

source: Run in background
de: Im Hintergrund ausführen
es: Ejecutando en segundo plano
fr: Actualiser en arrière-plan
he: פעולה ברקע
it: esegui in background
nl: Laten lopen op de achtergrond
pl: Działaj w tle
pt_br: Rodar em Segundo Plano
ru: Поддерживать работу твиков в фоновом режиме
sv: Kör i bakgrunden
tr_tr: Arka planda Çalıştır
vi: Chạy trong nền

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
he: שמור
nl: opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara
tr_tr: Kaydet
vi: Lưu

source: Save Settings
de: Einstellungen speichern
es: Guardar configuraciones
fr: Sauvegarder les paramètres
he: שמור הגדקות
nl: Instellingen opslaan
pl: Zapisz ustawienia
pt_br: Salvar Ajustes
ru: Сохранить настройки
sv: Spara Inställningar
tr_tr: Ayarları kaydet
vi: Lưu lại cài đặt

source: Saved
de: Gespeichert
es: Guardado
fr: Sauvegardé
he: נשמר
it: Salvato
nl: Opgeslagen
pl: Zapisano
pt_br: Salvado
ru: Сохраненные темы
sv: Sparad
tr_tr: Kaydedildi
vi: Đã lưu

source: Saving operation...
de: Vorgänge speichern...
es: Guardando operación...
fr: Sauvegarde de l'opération...
he: שומר פעולות.
nl: Bewerking opslaan...
pl: Zapisywanie operacji...
pt_br: Salvando essa operação...
ru: Сохранение операции...
sv: Sparar operation...
tr_tr: Operasyon kayıt ediliyor...
vi: Đang lưu lại thao tác...
