Repository: leminlimez/Cowabunga
Catalog: Cowabunga/*.lproj/Localizable.strings
Languages: de, es, fr, he, it, nl, pl, pt_br, ru, sv, tr_tr, vi

source: Use Alternative Setter
de: Verwende den alternativen Setzer
es: Usar una tipografía alternativa
fr: Utiliser une alternative pour définir
he: תשתמש במיישם אלטרנטיבי
nl: Gebruik Alternatieve Setter
pt_br: Usar configuração alternativa
ru: Использовать другой способ установки
sv: Använd Alternativ Setter
tr_tr: Altarnatif Ayarlayıcıyı Kullan
vi: Dùng Setter thay thế

source: Use at your own risk
de: Benutzung auf eigene Gefahr
es: Usar a tu propio riesgo
fr: Utilisez cela à vos risques et périls
he: השימוש על אחריותך בלבד
it: Usa a tuo rischio e pericolo
nl: Gebruik op eigen risico
pl: Używaj na własne ryzyko!
pt_br: Use por sua conta e risco
ru: Используйте на свой страх и риск
sv: Använd på egen risk
tr_tr: Kendi Riskiniz Altında Kullanın
vi: Tự chịu rủi ro khi sử dụng

source: Use this if carrier/time text isn't applying. I would recommend you Reset to Defaults after turning on and saving.
de: Verwende dies, wenn der Netzbetreiber-/Zeittext nicht zutrifft. Ich würde Dir empfehlen, nach dem Einschalten und Speichern auf die Standardeinstellungen zurückzusetzen.
es: Usa esto si el texto del operador/tiempo no se aplica. Te recomiendo que restablezcas a los valores predeterminados después de activar y guardar.
fr: Utilisez cela si les textes d'opérateur ou d'heure ne se sont pas appliqués.
he: תשתמש בזה אם טקסט הספק/הזמן לא מיושם. אני ממליץ לאתחל להגדרות הראשוניות אחרי שמפעילים ושומרים
nl: Gebruik dit als de tekst van mobiele provider/tijd niet wilt toepassen. Ik zraad je aan om naar de standaardinstellingen te resetten na het inschakelen en opslaan.
pl: Używaj tego jeśli nazwa operatora/czasu nie zmienia się. Rekomendował bym ci zresetowanie do domyślnych po włączeniu i zapisaniu.
pt_br: Use isso caso o texto da Operadora/hora não estiver aplicando. Eu recomendaria que você redefinir para o Padrão depois de ligar e salvar.
ru: Используйте это, если название оператора/текст часов не изменяется. Рекомендуется вернуть стандартные настройки после применения этой.
sv: Använd detta om operatörs-/tidstext inte verkställs. Jag skulle rekommendera att du återställer till standardinställningarna efter att du har slagit på och sparat.
tr_tr: Bunu operatör/saat yazıları uygulanmıyorsa kullanın. Açtıktan sonra varsayılan'a sıfırlamayı öneririm.
vi: Dùng cái này nếu tên nhà mạng/chữ thay thế đồng hồ không hoạt động. Tôi khuyến khích bạn đặt lại về mặc định sau khi bật lên và lưu lại.

source: Use this if your device is erroneously detecting TrollStore installed, and you do not have an Apply button at the top of the Status Bar page.
de: Verwende dies, wenn dein Gerät fälschlicherweise erkennt, dass TrollStore installiert ist und du oben auf der Statusleistenseite keine Schaltfläche „Anwenden“ hast.
es: Úselo si su dispositivo está detectando erróneamente TrollStore instalado y no tiene un botón Aplicar en la parte superior de la página de la barra de estado.
fr: Utilisez cela uniquement si l'app détecte TrollStore, et que vous n'avez de bouton appliquer en haut de la page de modification de la barre de statut.
he: תשתמש בזה אם המחשיר שלך בטעות גילה שTrollStore מותקן, ואתה לא חייב להשתמש בכפתור היישום בקצה של דף פס הסטטוס
nl: Gebruik dit als uw apparaat onjuist detecteert dat TrollStore geïnstalleerd is en u geen knop voor Toepassen boven aan de statusbalkpagina hebt.
pl: Używaj tego jeśli twoje urządzenie mylnie wykrywa TrollStore jako zainstalowany, i nie masz przycisku "zastosuj" na górze strony status bar.
pt_br: Use isso se o seu dispositivo estiver detectando o TrollStore instalado, e você não tem um botão Aplicar na parte superior da página da barra de status.
ru: Используйте это, если Ваше устройство ошибочно считает, что установлен TrollStore, и у Вас нет кнопки «Применить» во вкладке Строка состояния.
sv: Använd detta om din enhet felaktigt upptäcker att TrollStore är installerat och du inte har en Verkställ-knapp högst upp på statusfältssidan.
tr_tr: Cihazınız yanlışlıkla TrollStore'un kurulu olduğunu algılıyorsa ve Durum Çubuğu sayfasının üst kısmında Uygula düğmesi yoksa bu seçeneği kullanın.
vi: Dùng cái này nếu thiết bị của bạn báo lỗi TrollStore đã được cài đặt, và bạn không có nút Áp dụng ở đầu trang Thanh trạng thái.

source: validate
de: bestätigen
fr: valider
he: אמת
it: Valida
nl: valideren
pt_br: Validado
ru: Проверить
sv: bekräfta
tr_tr: geçerlilik
vi: xác thực

source: Value
de: Wert
es: Valor
fr: Valeur
he: ערך
nl: Waarde
pl: Wartość
pt_br: Valor
ru: Значение
sv: Värde
tr_tr: Değer
vi: Giá trị

source: Vector
de: Vektor
fr: Vecteur
ru: Векторная графика
sv: Vektor

source: Version %@ (%@)
es: Versión %@ (%@)
he: גירסה %@ (%@)
it: Versione %@ (%@)
nl: Versie %@ (%@)
pl: Wersja %@ (%@)
pt_br: Versão %@ (%@)
ru: Версия %@ (%@)
tr_tr: Versiyon %@ (%@)
vi: Phiên bản %@ (%@)

source: View contents of blacklist files
de: Blacklist-Dateien anzeigen
es: Ver el contenido de la Blacklist
fr: Voir le contenu des fichiers de liste noire
he: תראה את התוכן של הרשימה השחורה
nl: Bekijk de inhoud van blacklist-bestanden
pl: Zobacz zawartość plików blacklist
ru: Показать содержание файлов черных списков
sv: Visa innehållet av svartlistade filer
tr_tr: Kara liste dosyalarının içeriğini görüntüleyin
vi: Xem nội dung của các tệp danh sách chứng chỉ bị cấm

source: Wait, it's all TrollTools?
de: Warte, es sind alles TrollTools?
fr: Hen ?? C'est TrollTools ?
he: רגע, זה הכל TrollTools?
pl: Zaczekaj, to wszystko TrollTolls?
pt_br: Espera, é tudo TrollTools?
ru: Погоди, это все TrollTools?
sv: Vänta, är allt TrollTools?
tr_tr: Bekle, hepsi TrollTools mu?
vi: Khoan đã, tất cả đều là TrollTools ư?

source: When set to blank on notched devices, this will display the carrier name.
de: Wenn es bei Notch-Geräten leer ist, wird hier der Name des Netzbetreibers angezeigt.
es: Cuando se establece en blanco en los dispositivos con notch, se mostrará el nombre del operador.
fr: Si vous ne mettez rien sur les appareils avec un notch, cela affichera le nom de l'opérateur
he: כשנקבע בלי ערך במכשירים עם notch, זה יראה את השם של הספק
nl: Indien ingesteld naar niks op apparaten met notch zal dit uw mobiele provider naam laten zien.
pl: Zostawione puste na urządzeniach z notchem, będzie wyświetlał nazwe operatora.
pt_br: Caso definido em branco em dispositivos com o Notch, o nome da operadora sera exibido.
ru: Пустая строка на устройствах с челкой приведет к отображению названия оператора.
sv: När den är inställd på tom på enheter med hack (ex. iPhone X) kommer detta att visa operatörens namn.
tr_tr: Çentikli cihazlar için boş bırakın, bu operatör adını gösterecektir.
vi: Khi để trống trên các thiết bị có tai thỏ nó sẽ hiển thị tên nhà mạng.

source: Whitelist, AirPower Audio, Various fixes
de: Whitelist, AirPower Audio, verschiedene Korrekturen
es: Whitelist, Audio AirPower, otros ajustes
fr: Whitelist, Audio AirPower, et divers correctifs
he: הרשימה הלבנה, סאונד כוח אוויר, הרבה תיקונים
nl: Whitelist, AirPower Audio, Verschillende fixes
ru: Whitelist, звук AirPower, различные исправления
sv: Vitlista, AirPower ljudeffekt, olika korrigeringar
tr_tr: Beyaz Liste, AirPower Audio, Çeşitli düzeltmeler
vi: Whitelist, âm thanh AirPower, sửa lỗi

source: Width
de: Breite
es: Ancho
fr: Largeur
he: רוחב
nl: breedte
pl: Szerokość
ru: Ширина
sv: Bredd
tr_tr: Genişlik
vi: Chiều rộng

source: Would you like to apply this size for all currently active keys? Otherwise, it will only apply to new faces.
de: Möchtest du diese Größe für alle derzeit aktiven Felder anwenden? Andernfalls gilt es nur für neue Faces.
es: ¿Te gustaría aplicar este tamaño para todas las claves activas actualmente? De lo contrario, solo se aplicará a las caras nuevas.
fr: Souhaiteriez vous appliquer la taille pour toute les touches actives ? Sinon, cela ne s'appliquera que pour les nouvelles.
he: האם ברצונך ליישם את הגודל הזה לכל המקשים הפעילים? אם לא, זה ייושם רק למקשים החדשים
nl: Wilt u deze grootte toepassen op alle momenteel actieve knoppen? anders zal dit alleen van toepassing zijn bij nieuw toegevoegde knoppen.
pl: Chciałbyś zastosować ten rozmiar dla wszytkich aktualnie aktywnych kluczy? W przeciwnym razie , zostanie zastosowane tylko do nowych.
pt_br: Você quer aplicar este tamanho para todas os Códigos atualmente ativos? Caso contrário, só se aplicará a novas Imagens.
ru: Вы хотите применить этот размер для всех клавиш? В противном случае он будет применен только для новых.
sv: Vill du använda denna storlek för alla för närvarande aktiva fält? Annars kommer det bara att gälla nya ansikten.
tr_tr: Tüm tuşlara uygulamak istermisin? Aksi halde sadece yeni yüzler için uygulanacaktır.
vi: Bạn có muốn áp dụng kích thước này cho tất cả các phím đang hoạt động? Nếu không thì nó sẽ chỉ áp dụng cho hình mới.

source: Yes
de: Ja
fr: Oui
he: כן
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sv: Ja
tr_tr: Evet
vi: Đồng ý

source: You do not have any saved passcode themes. Check out the explore tab to find some!
de: Du hast keine gespeicherten Passcode-Themes. Schaue "Erkunden" an, um einige zu finden!
es: No tienes ningún tema de código guardado. Echa un vistazo a la pestaña Explorar para encontrar algunos
fr: Vous n'avez aucun thème sauvegardé. Rendez-vous dans la partie "Découvrir" pour en installer!
he: אין לך שום עיצובים של מסכי נעילה שמורים. תראה את דף החקירה בשביל למצוא כמה!
it: Non hai alcun tema per le passcode. Controlla il tab esplora per trovarli!
nl: U heeft geen opgeslagen toegangscode thema's. Bekijk het Verkennen tabblad om er een paar te vinden!
pl: Nie zapisałeś żadnych passcode themes. Sprawdź strone "Przeglądaj" i znajdź jakieś!
pt_br: Você não tem nenhum tema de tela de bloqueio salvo. Verifique a aba Explorar para encontrar alguns temas!
ru: У Вас нет сохраненных тем клавиш. Загляните во вкладку Темы, чтобы их найти!
sv: Du har inga sparade lösenordsteman. Kolla in fliken Utforska för att hitta några!
tr_tr: Hiç kaydedilmiş kilit ekranı teman yok. Hadi git ve keşfet sayfasından biraz bul!
vi: Bạn chưa có lưu hình mật khẩu nào hết. Hãy vào phần Khám phá để tìm thêm!

source: Your apps should now function properly
de: Deine Apps sollten jetzt ordnungsgemäß funktionieren
es: Tus aplicaciones ahora deberían funcionar correctamente
fr: Vos applications devrais fonctionner à nouveau
he: האפליקציות שלך אמורות לעבוד כרגיל עכשיו
nl: Uw apps zouden nu naar behoren moeten werken
pl: Aplikacje powinny teraz działać poprawnie
pt_br: Os aplicativos agora devem funcionar corretamente
ru: Сейчас приложения должны работать нормально
sv: Dina appar bör nu fungera korrekt
tr_tr: Uygulamalarınız artık düzgün çalışmaya başlayacaktır
vi: Ứng dụng của bạn bây giờ sẽ hoạt động bình thường

source: Your device is connected to internet!
de: Dein Gerät ist mit dem Internet verbunden!
es: ¡Tu dispositivo está conectado a internet!
fr: Votre appareil est connecté à Internet !
nl: Je apparaat is verbonden met internet!
pl: Twoje urządzenie jest podłączone do internetu!
ru: Ваше устройство подключено к интернету!
sv: Din enhet är ansluten till internet!
vi: Thiết bị của bạn đã được kết nối với internet!

source: Your device will respring.
de: Ein Respring wird ausgeführt.
es: Tu dispositivo va a hacer respring.
fr: Votre appareil va respring.
he: המכשיר שלך יבצע respring
nl: Je apparaat zal opnieuw opstarten.
pl: Twoje urządzenie respiring.
pt_br: Seu dispositivo irá realizar o respring.
ru: SpringBoard перезапустится.
sv: Din enhet kommer att respringa.
tr_tr: Cihazınız respring edilecektir.
vi: Thiết bị của bạn sẽ khởi động lại màn hình.

source: Your device will respring. Applying using %@.
de: Dein Gerät wird einen Respring durchführen. Anwenden mit %@.
es: Tu dispositivo va a hacer respring. Applying using %@.
fr: L'appareil respringera. En cours d'application utilisant %@.
he: המכשיר שלך יבצע respring. מיישם בעזרת %@.
nl: Je apparaat zal respringen. Toepassen met behulp van %@.
pt_br: Seu dispositivo irá realizar o respring. Aplicando usando o(a) %@.
ru: SpringBoard перезапустится. Сейчас используется %@.
sv: Din enhet kommer att respringa. Tillämpar med %@.
tr_tr: Cihazınız respring edilecektir. TrollStore kullanarak.
vi: Thiết bị của bạn sẽ khởi động lại màn hình. Đang áp dụng bằng %@.

source: Banned Apps
de: Gesperrte Apps
es: Aplicaciones baneadas
fr: Applications bannies
he: אפליקציות אסורות
nl: Verboden apps
pl: Zbanowane aplikacje
sv: Förbjudna Appar
tr_tr: Yasaklı Uygulamalar
vi: Các ứng dụng bị cấm trên thiết bị

source: Blacklist
fr: Liste noire
he: רשימה שחורה
sv: Svartlista
tr_tr: Karaliste
vi: Danh sách chứng chỉ bị cấm

source: CD Hashes
fr: Hashes du CC
sv: CD Hashar
tr_tr: CD Hash'leri

source: Whitelist
he: הרשימה הלבנה
sv: Vitlista
tr_tr: Beyaz Liste

source: Cowabunga
he: קוואבאנגה

source: Cowabunga %@
he: קוואבאנגה %@
